[{"news_title": "\r\n      环岛赛法国车手安东玛奇蝉联\"黄衫\" 夺冠信心十足\r\n      ", "news_from": "来源：", "news_time": " 2014年10月27日 17:14　", "news_thread": "6721610", "news_url": "http://www.chinanews.com/ty/2014/10-27/6721610.shtml"},
{"news_from": "来源：山西晚报　", "news_body": ["　　在专访姚明前的25小时，记者刚好和姚明在电梯前有一次“神遇见”。当时的情景是，我下电梯，而他要上电梯。我出电梯的一刻突然看到不远处无数的目光投来，正奇怪着，头就差点撞到一双腿上，下意识抬头，好吧，我竟不自禁地“哇塞”了一声，然后就傻掉了，辜负了不知多少羡慕的眼神！", "　　25小时后，10月26日上午，在去专访姚明的路上又一次遇到他，200米的路上距离保持0.5-5米，感受着呼啦围上来的人浪和闪光灯，也感受着“小巨人”的强大气场以及他举手投足间的亲和与幽默。", "　　专访开始前，姚明一直保持站立的姿态，或许对他来说，坐在一个非特制的“低矮”沙发上实在不是件舒服的事。", "　　退役后的姚明胖了很多，这是人所共知的事情，而姚明给我的印象始终停留在多年前他在太原滨河体育中心打球时“非巨星”时代瘦弱的样子。现在的他较当时至少胖了两圈，而他的影响力早已通过NBA的舞台放大了不止2000倍。", "　　姚巨人的辉煌也是人所共知，只是辉煌背后必有不为人知的代价。就在专访前，姚明一再和媒体要求：“请大家说话声音大一点，我的听力不好了。”而问到现在是否有时间运动的时候，他说：“运动的比例已经很少，仅限于健身，我的脚伤，大家知道的。”看来这些运动损伤都将伴随他一生。", "　　姚明之所以受人喜爱，和他幽默的性格分不开。不长的专访时间内，他的特质尽显，他似乎总能用最机智的方法四两拨千斤地回应。", "　　记者问他，篮球和高尔夫哪个对他更难？姚明立刻反问提问的记者“你是学文科还是理科？”记者回答“文科”，姚明就说：“所以啊，理科肯定对你更难啊！我也一样，篮球我做了20年，肯定高尔夫更难啊。”", "　　记者又问他，两年前曾在观澜湖世界明星赛上说过，自己的高尔夫球技差到不方便透露，而今是否有进步，练习的频率大概是多少？姚明笑笑：“练习的频率低到不好意思说！”人群立刻笑声朗朗。", "　　其实，记者知道练习的频率低还有原因就是姚明还在上学，目前的姚明要当老板，当爸爸，当学生，还要当慈善家，哪个不是“力气活”呢？不过，姚明的学生瘾显然没有当够，这次他也亲口回应：“明年四年级毕业，还会继续上学。”而今后的人生方向就是所学专业体育管理和慈善事业。", "　", "　　在本届观澜湖上，巨星云集，姚明会不会追星呢？", "　　问这个问题，姚明毫不犹豫地回答：“我很喜欢摩根·弗里曼，他的片子，从他当配角时候的《肖申克救赎》一直看到后面最近几年的片子，我都挺喜欢的。见到他不仅是明星的感觉，还是长辈的感觉。”", "　　而说到这次明星赛上的同组搭档之一妮可·基德曼，姚明评价说：“从第一杆挥起来，她看上去是一个新手，非常新的新手，但是打到后几个动作的时候，她的进步很大，一方面她也经常运动，她肯定有运动的天赋，另外他们同组的选手伊恩教得非常不错。”", "　　至于自己的高尔夫运动天赋，姚明这样解释：“我个人感觉，篮球和高尔夫的一些习惯动作完全是相反的，对于我来说反倒是有更大的难度。这次我的高尔夫配对搭档苏珊·佩特森说我的重心太靠左了，我应该往中间更加平衡一些，可能是因为我旧时的一些习惯，包括我打篮球的习惯，因为右手左脚，重心往左偏是有可能的。这个说起来很容易，回去有机会的话还得试一试。”", "　　在中国，姚明和叶莉的宝贝女儿姚沁蕾一定是最受关注的明星宝宝，而自从客串《爸爸去哪儿》，小沁蕾的未来发展就愈发受到关注。", "　　当天提问姚明是否会让女儿以后去打高尔夫，姚明回应：“肯定会去练体育的，未必是高尔夫，我感觉体育对于人素质的培养是非常有效的。当然，高尔夫对于我们来说是非常好的礼仪课，如果有打高尔夫习惯的话，对于我们生活的习惯，对于人的整个素质都有不错的训练效果。”", "　　记者追问：“高尔夫和篮球之间，您希望女儿选哪样？”姚明忽然答道：“游泳。”记者不解：为什么？姚氏幽默又来了：“唉，我是跟你幽默一下，你不接我这个幽默，接着还问，我只能说你比我更加幽默。”现场又陷入笑声里！", "　　瞧，这就是私下里的姚明！"], "news_title": "\r\n      姚明：明年四年级毕业会继续上学 沁蕾必练体育\r\n      ", "news_time": " 2014年10月27日 14:09　", "news_thread": "6720629", "news_url": "http://www.chinanews.com/ty/2014/10-27/6720629.shtml"},
{"news_from": "来源：山西晚报　", "news_body": ["　　本报10月26日讯(记者 陈靖宇)刚刚获得中乙亚军的中优嘉怡今天从江西南昌返回太原，并在19时举行了冲甲庆功会，球队老板吴征在会上承诺，明年中甲不见不散！", "　　不过，相对于冲甲的激情，此时人们对球队的注意力似乎更应该转向未来的建设和支持。本赛季中优嘉怡的队员绝大部分都是租借而来，说通俗点属于“临时工”，明年激战中甲，需要的是“合同工”，就是说，全队29人，除了李龙日、邸佑、侯哲等5名已经搞定了合同的球员，其余的24人全都需要签署正式合同，再算上引进足以应付中甲甚至具备冲超实力的内援和外援，球队主帅王波估算，这部分预算在8000万左右。", "　　对此，吴征呼吁，希望能有更多的本地资本加入进来，参股、冠名、赞助等形式都可以，这样可以很大程度上缓解俱乐部的经营压力；此外球队训练基地缺失也是一个不容忽视的问题，因为老体育场的场地条件已经不适合于职业球队训练，王波表示，中优嘉怡在新赛季急需一块足球训练场。", "　　此外，目前俱乐部已经开始了新赛季的引援工作，接触的球员中不乏国字号球员和在中超表现出色的外援。", "　　其实，一支球队的生存与否，从来就不只是球队自己的事，这是相关各个领域乃至整座城市的事情，当一支球队为了一座城市的荣誉在场上拼搏的时候，场外的我们，是否也应该助其一臂之力，真正做到路漫漫，永相伴。"], "news_title": "\r\n      中优嘉怡举行冲甲庆功会 主帅:新赛季预算8000万\r\n      ", "news_time": " 2014年10月27日 14:07　", "news_thread": "6720613", "news_url": "http://www.chinanews.com/ty/2014/10-27/6720613.shtml"},
{"news_from": "来源：西安晚报　", "news_body": ["　　昨天下午，北京国安凭借邵佳一的绝杀，客场1∶0力克广州恒大，不仅打破天河不胜恒大的历史，更是将中超冠军悬念留到了最后。", "　　本场比赛决定着本赛联赛冠军的归属，广州恒大只需要一场平局就可以提前实现四连败，而北京国安也不愿意放弃最后的机会，为此双方都派出了最强阵容。恒大收购新西兰“咔哇熊”乳业打造的合资乳业品牌“咔哇熊”婴幼儿配方奶粉也亮相中超赛场。这是恒大收购国外著名乳业企业后，打造的又一高端奶粉品牌。", "　　比赛上半场双方互交白卷，下半时才逐渐迎来高潮。第51分钟，孙祥回防时战术性拉人犯规，吃到第二张黄牌，被罚出场。恒大只能以10人应战，场上形势急转直下。随即里皮被迫做出人员调整，用李学鹏换下郜林。恒大回收阵形，很快埃尔克森又受伤下场治疗，场上一度只剩9人。第87分钟，国安获得禁区前沿任意球机会，刚刚替补登场的邵佳一首次触球便罚出一记漂亮的弧线球入窝。国安客场1∶0终于实现了誓破天河的豪言。", "　　从全场来看，比赛进程犹如火星撞地球，裁判共掏出9张黄牌和1张红牌控制局面。恒大原本略微占据优势，但孙祥被罚下成为全场转折点，比赛无疑代表了中超的顶级水平，这也让全国球迷大呼过瘾。", "　　主场0∶1不敌国安，恒大错失了主场夺冠的机会，这让主教练里皮非常不满，赛后新闻发布会更是带着一脸不悦足足说了5分钟，“比赛总有很多巧合与偶然因素，上轮北京在92分钟赢得点球，否则本来就可以夺冠了，我们在经过9场连胜之后今天输球了。孙祥得到了红牌，但对方的17号、28号的犯规也很凶，但只是得到黄牌，孙祥离场后，我们以10人作战，队员拼得非常凶，国安最后时刻依靠任意球取得进球，这是他们今天唯一有可能取得进球的方式。”", "　　随后里皮又接着说道：“今天队员们拼得很凶，体能也下降得很厉害，最后时刻出现一个犯规给对方一个任意球机会，这确实没有办法，但说了这么多，我们还是积分榜第一名，最后一场我们会去山东讨回夺冠的分数。如果最后一轮我们赢不下山东，说明恒大得不到中超冠军也是应当的。”", "　　里皮最后说道，“这场胜利、这场球的荣誉属于北京，祝贺他们，其他我们没有什么多说的，说什么也没用，我们就是准备去山东讨回分数。”", "　　目前联赛还剩1轮，广州恒大领先北京国安3分依旧位列积分榜榜首，虽然说恒大仍然握有夺取联赛冠军的主动权，但本轮主场失利无疑为广州恒大卫冕蒙上了一层阴影。", "　　从赛程情况来看，广州恒大最后一轮将客场挑战山东鲁能，而北京国安则回到主场迎战河南建业。单纯从对手实力以及主客场因素考虑 ，似乎北京国安具备着相当大的翻盘希望。毕竟国安和恒大目前只有3分差距，而且彼此之间的胜负关系也是国安占据优势。如果最后一轮，出现北京国安主场取胜，而广州恒大客场输球的情况，那么在最终积分相同情况下，北京国安将后来居上问鼎中超冠军。", "　　以国安的实力战胜河南建业应该没有问题，关键是恒大能不能放稳心态，在鲁能身上拿到1分。其实联赛打到这个份上，对于技战术层面的考量已经微乎其微，眼下无论是广州恒大还是北京国安在心理层面的建设都更为关键。这场输球就已经为恒大敲响了警钟，广州恒大对国安思想略显保守，并没有在主场拿出必胜国安的态度。在打平就能夺冠情况下，球员们难免在场上患得患失起来，最后一轮比赛，广州恒大还要面对类似的问题。", "　　记者 贺晓龙"], "news_title": "\r\n      邵佳一1次绝杀引爆10分悬念 9黄1红比赛惨烈\r\n      ", "news_time": " 2014年10月27日 14:11　", "news_thread": "6720644", "news_url": "http://www.chinanews.com/ty/2014/10-27/6720644.shtml"},
{"news_from": "来源：广西日报　", "news_body": ["　　本报南宁讯 (记者/贾经纬)10月24日，仁川2014亚洲残疾人运动会闭幕。26日，参加仁川亚洲残运会的两名广西健儿回到南宁，其中南宁的刘翠青取得5枚金牌，钦州的陈吉信也取得了好成绩。当晚，自治区残联召开了我区参赛运动员凯旋座谈会，两名健儿表示，争取在2016年的里约残奥会赛场上再创佳绩。", "　　1991年生的刘翠青10岁因眼疾致盲，在南宁市盲聋哑学校读书时，就开始接触田径运动。2010年入选国家队，同年参加广州亚残运会取得了女子T11级200米银牌。26日晚，刘翠青回忆，广州亚残运会最大遗憾就是没能通过努力让国歌响起，这次在仁川，终于圆了梦。", "　　记者了解到，这两年，刘翠青一直都在坚持训练，过年都没有回家。“有舍才有得，只有花更多的时间训练，才能取得更好的成绩。”刘翠青说。仁川亚残运会上，她在女子T11级100米、女子T11级200米、女子T11级400米、女子4×100米接力、跳远五个项目中取得了金牌。“虽然我看不见，但是能够五次听到国歌响起，非常激动。”让刘翠青感到兴奋的还有，接受了文艺巨星刘德华的颁奖。", "　　同样是1991年生的陈吉信下肢残疾，2009年入选广西残疾人射箭队后逐渐成长为一名优秀残疾人射箭运动员。2013年6月参加全国残疾人(25岁以下)射箭锦标赛获得了团体赛第二名。今年6月参加全国残疾人射箭锦标赛获得了个人淘汰赛第二名、团体赛第三名、混合赛第五名。今年8月入选国家残疾人射箭队，同年10月，参加韩国仁川亚残运会，取得了第九名的好成绩。", "　　对于没能进入八强，陈吉信有点遗憾。一同前往仁川并担任射箭项目领队的钟文介绍，仁川的气温较低，比赛期间一直下着细雨，这一定程度上影响了两名健儿的发挥。两名健儿表示，将继续刻苦训练，争取在明年的第九届全国残运会和后年的里约热内卢残奥会上取得佳绩。"], "news_title": "\r\n      仁川亚残会广西健儿载誉归来 刘翠青获5枚金牌\r\n      ", "news_time": " 2014年10月27日 14:17　", "news_thread": "6720688", "news_url": "http://www.chinanews.com/ty/2014/10-27/6720688.shtml"},
{"news_from": "来源：江西日报　", "news_body": ["　　足球，是个绕不开的话题。", "　　10月26日在赣州开始举行的江西省第十四届运动会青少年部的足球比赛，引起人们关注江西足球的现状，尤其是江西足球的未来。", "　　一声长哨，一片掌声，一群阳光少年，如一个个战士在绿茵场上奋勇拼争……10月26日，在信丰县体育中心举行的九江足球代表队与鹰潭足球代表队的比赛，吸引了当地2000多名观众观看。", "　　据悉，本届足球比赛分为男子甲组、男子乙组及丙组(7人制，5男2女上场比赛)3个组别，共有381名运动员、教练员、领队参赛，其中九江、景德镇、新余、鹰潭、赣州5个设区市参加3个组别的赛事，运动员均为54人。据了解，每个设区市都报名参加了丙组的比赛。", "　　10月26日至11月1日6天时间里，信丰体育中心、信丰一中的两片足球场上，将轮番上演省运会青少年部的55场足球好戏。", "　　省第十三届运动会在鹰潭结束后，2011年，省体育局从振兴江西“三大球”角度出发，决定将篮球、足球新增为省第十四届运动会青少年部正式比赛项目。", "　　原来，上世纪90年代前，我省曾拥有“三大球”专业队，当时女足队伍也以训练班的形态存在过。据足球资深人士介绍，江西男子足球队还获得过全国足球比赛分赛区的冠军。1990年全国体委主任会议上提出的“三大球向社会转移”改革思路，彻底改变了我国三大球发展生态。受限于经济能力与项目人才资源等客观条件，各地体工队随后纷纷调整战略，裁撤投入较大但出成绩较慢的“三大球”，而江西正是其中之一。据《江西体育志》，1991年，江西女排消失；1992年，江西男足和江西男篮解散；1993年，江西女篮和江西男排被裁撤。那之后，江西本土“三大球”陷入沉寂。也因为无力组织球队，作为主办城市的南昌还主动放弃了参加第七届全国城市运动会足球的比赛。", "　　北京奥运会之后，在“从体育大国向体育强国”战略指引下，国家体育总局在扶持发展“三大球”上有新举措。我省迅速接轨，加紧部署，抓好第三梯队足球人才队伍建设。因此，鹰潭省运会一结束，马上运用省运会杠杆撬动各地开展足球运动，决定赛事新增篮球足球两大项目，当时的计划是足球设男子甲组、乙组。今年赣州省运会前夕，省运会组委会新增了足球丙组的赛事。为调动各设区市培养足球苗子的积极性，省运会组委会规定，足球、篮球项目的冠军相当于其他项目的3枚金牌，亚军、季军折合的金牌数则依次递减。", "　　今年4月，U14、U16两个年龄段的男、女足国字号少年队集训名单公布，张文俊等5名江西少年入围；", "　　2014年在哥斯达黎加举办的U17女足世界杯上，中国队队长范宇秋，是江西籍姑娘；", "　　2014年南京青奥会上，中国女足获得冠军。中国女足的后防大将、身披4号球衣的涂琳俪是一位江西姑娘。", "　　今年10月5日， 2014年全国青少年校园足球总决赛(U12全国女足锦标赛)，景德镇队从48支参赛球队中脱颖而出获得亚军……", "　　自2010年以来，在“校园足球抓普及 专业足球抓提升”的理念指导下，在省运会杠杆的撬动下，我省足球人口不断增长，足球人才不断涌现，江西的足球荣誉越来越多。省运会足球竞赛委员会执行主任、省球类运动管理中心主任张松涛介绍，目前在全国各地足球俱乐部踢球的江西籍运动员120人，其中男足有80多人。当前我省有景德镇、南昌2个国家校园足球布局城市，3个江西省校园足球布局城市。全省注册足球运动员1000余人，比上一个省运会周期有较大幅度增长。", "　　10月25日，2014中国足球乙级联赛决赛中，江西首支本土职业足球队——江西联盛队成功捧得中乙联赛冠军，以冠军身份跻身中国足球甲级联赛。", "　　“男子足球方面，江西有了第一支本土职业队伍，女子足球方面，江西首支女子足球队也即将亮相。”张松涛向记者透露。", "　　这些年，走向全国各职业梯队的“江西小玫瑰”多达上百人，这可以说是一种骄傲，但同样也是一种无奈。也正是看到了女足项目在我省发展的潜力，在国家重视足球发展的大背景下，江西下定决心组建女足队，并希望以此为突破口，积累经验，来推动“三大球”的全面发展。", "　　10月，30多名女队员参加了集训，通过集训选择了一批苗子并在此基础上成立队伍。张松涛告诉记者，江西女子足球队将参加2017年天津全国运动会，目标是争取好的名次。而到2021年全国运动会，江西女足的目标是拿到奖牌。据悉，目前，江苏、上海、大连等地的女子足球开展得较好，全国女子足球联赛有16支队伍，江西女足有望迎头赶上。", "　　“以前江西没有队伍，我们只有外出，现在好了，我们可以回家效力了。”不少“漂”在外地的江西足球运动员表达出“归巢”的想法。", "　　江西足球，期待破茧重生。", "　　■本报记者 郁鑫鹏"], "news_title": "\r\n      江西足球期待破茧重生 省运会增青少年足球项目\r\n      ", "news_time": " 2014年10月27日 14:23　", "news_thread": "6720731", "news_url": "http://www.chinanews.com/ty/2014/10-27/6720731.shtml"},
{"news_from": "来源：西安晚报　", "news_body": ["　　广东日之泉迁往陕西在“狼迷”中引起强烈反响，不过因为之前有了福建骏豪、湖北华凯尔中途被“截胡”的尴尬后，很多球迷还是半信半疑，本报连日来跟队辗转广州、西安、天津等地，获悉众多理由已足以证实日之泉迁陕已经板上钉钉。", "　　", "　　购买俱乐部需要钱，球队保级同样少不了资金刺激，本赛季状况不佳的广东日之泉要“上岸”就需要外部注资。据了解，从9月开始，陕西投资方就已经着手给球队发放赢球奖金，仅仅一场与重庆力帆的比赛就悬赏百万，而这点与当年湖北华凯尔谈判前后有着质的区别。", "　　湖北华凯尔以及福建骏豪，当年都并未与陕西方面签订合同，没有合同的保证，试问怎么会有人敢悬赏百万，难道是陕西资方钱多的可以大公无私，不计回报地去砸向一家外地的足球俱乐部吗！陕西方面发放奖金的前提正是因为已经完成了签约，而广东日之泉俱乐部内部也向本报记者证实，“双方其实早在今年9月就签订了一份合同。”", "　　事实上，在共管俱乐部期间，陕西方面工作做得非常细致。据这位日之泉内部人士透露，“陕西资方派出了有经验的管理人员，对队员的奖金方案都非常细化，包括教练、主力、替补、队医等都按照各自的表现，得到相应的奖励。”如果日之泉不迁往陕西，陕西怎么会掏钱，这不符合常理，更不合乎市场规律。", "　　", "　　一般情况俱乐部外迁，两地主管体育部门的态度非常重要。福建骏豪与湖北华凯尔之所以未能来陕就与这方面有着很大关系。知情人士透露道，“当年福建骏豪与湖北华凯尔赴陕传开后，陕西省体育局一直没有明确表态，两家俱乐部原本就没有拉到足够多的资金，如果再没有主管部门扶持，那么生存就会变得更加困难。”", "　　广东日之泉迁往陕西，这次情况就完全不同，陕西省体育局早早表态全力支持，并有了吸收优秀适龄球员将来去打全运会的想法。对于一家俱乐部来说，体育主管部门的支持很重要，这意味着将来在使用训练基地，相关场馆上都能有所保障，而如果日之泉未来还肩负起征战全运的任务，那么获得的支持力度无疑会更大。“像浐灞当年代表陕西打全运会，省体育局甚至还有专项资金方面的支持。”知情人士坦言道。", "　　广东省体育局表示不行政干涉日之泉外迁，陕西省体育局又表态全力支持日之泉入陕，在俱乐部与陕西资方完成签约后，日之泉迁陕实际上就已经进入倒计时。", "　　", "　　日之泉迁陕的核心问题是是否有陕西企业愿意接手，答案是肯定的，本报此前已经披露陕西有多家本土企业联合收购日之泉的消息，即便具体企业名字因为资方要求暂时无法透露，但可以肯定的是注资企业已经拿出前期运作所需要的资金，这也大大加快球队迁陕的进程。", "　　与日之泉相比，无论是福建骏豪，还是湖北华凯尔当年都没有获得实质性支持，两家俱乐部没有得到陕企的青睐主要是因为球队实力都缺少足够大的诱惑力。而日之泉曾经两夺中甲季军，拥有冲超底蕴，运作起来也相对轻松一些。日之泉内部人士就坦言，“与西安接触不是短期行为，前一两年就已经有了，只是当时时机尚不成熟。”", "　　至于有球迷质疑，既然合同都签了怎么还不召开新闻发布会给大家一个说法？实际上原因很简单，决定是否外迁的人是老板，而不是球队教练。现在中甲联赛尚未结束，俱乐部高层肯定不会有任何说法。当年福建骏豪、湖北华凯尔入陕都是雷声大雨点小，而广东日之泉在此事处理上就低调很多，真有点无声胜有声的意味。陕西球迷现在要做的就是等待，“我们这边不好说的太多，最快到联赛结束后就会在西安开发布会了。”日之泉内部知情人士语气肯定地说道。 本报天津专电 特派记者 王瑞"], "news_title": "\r\n      日之泉迁陕西已板上钉钉 陕西省体育局全力支持\r\n      ", "news_time": " 2014年10月27日 14:12　", "news_thread": "6720650", "news_url": "http://www.chinanews.com/ty/2014/10-27/6720650.shtml"},
{"news_from": "来源：渤海早报　", "news_body": ["　　渤海早报讯 (记者吴飞)在欧冠联赛失意的意甲联赛“领头羊”尤文图斯队，回到意甲联赛倒依旧是强队，在北京时间昨晚进行的意甲联赛第九轮比赛中，尤文图斯队以2比0击败巴勒莫队，继续领跑。", "　　在意甲各队实力普遍下滑的背景下，尤文图斯队在联赛中依旧难有对手。昨天上半场前半段尤文图斯队表现的并不好，多次出现失误，但是巴勒莫队还是无法形成对尤文图斯队有威胁的射门，整个上半场巴勒莫队3次射门，没有一脚在门框范围以内，第38分钟，特维斯中路得球分到禁区左侧，比达尔推射远角，尤文图斯队打破僵局。", "　　易边再战，尤文图斯队逐步进入状态，第64分钟，西班牙球星略伦特攻破对手大门。比赛的最后阶段，尤文图斯队有扩大比分的机会，乔文科的射门被门柱挡出，最终尤文图斯队主场战胜对手。"], "news_title": "\r\n      尤文主场击败巴勒莫 “老妇人”继续领跑意甲\r\n      ", "news_time": " 2014年10月27日 14:22　", "news_thread": "6720719", "news_url": "http://www.chinanews.com/ty/2014/10-27/6720719.shtml"},
{"news_from": "来源：江西日报　", "news_body": ["　　本报南昌讯 (记者尹坤)“我们是冠军！明年中甲见！”10月25日下午，在2014年中国足球乙级联赛最后一场决赛中，江西联盛在省奥体中心主场2∶0击败山西太原中优嘉怡，首次夺得中乙联赛冠军。而两队也携手进入中甲赛场，并将开始新一年的联赛征程。", "　　由于赛前江西联盛与对手均已获得中甲的比赛资格，本场比赛踢得较为轻松，双方球迷更是抱着欣赏的角度去为各自球队加油助威。江西球迷打出了“江西山西一家亲，携手中甲笑嘻嘻”的横幅，比赛氛围之轻松由此可见一斑。", "　　本场比赛，江西联盛延续了上一场客场逆转梅州五华的良好状态，开场不到20分钟就由咸涛抽射得分1∶0。联盛凭借着主场优势，让山西队疲于应付。第35分钟，联盛队员在对方禁区内得球形成单刀之势时被放倒，裁判吹罚了点球，王建文一蹴而就，2∶0。当天江西省奥体中心涌入了近6000名球迷，联盛上半场就已经锁定了联赛冠军，江西球迷的激动心情更是溢于言表。", "　　下半场山西队加强了攻势，临近终场前还获得一记点球。无奈江西联盛的1号门将吴飞状态神勇，直接将点球没收，最终江西联盛主场2∶0完胜对手夺冠。比赛结束后还进行了颁奖仪式，球迷与球队共同庆祝夺冠。明年，联盛将向挺进中甲，向着更高的目标发起冲击。", "　　江西联盛足球俱乐部原名九江联盛足球俱乐部，最初是一支业余足球俱乐部，成立于2002年。2012年5月，俱乐部更名江西联盛足球俱乐部，扛起江西足球大旗，成为江西足球史上第一支本土职业俱乐部足球队，曾带领八一衡源冲甲成功的教练李晓也再次执教江西球队。最终，江西联盛凭借着3年的不懈努力，成功冲入中甲赛场并勇夺首个职业联赛冠军。"], "news_title": "\r\n      江西2:0胜太原 本土足球队首夺中乙联赛冠军\r\n      ", "news_time": " 2014年10月27日 14:24　", "news_thread": "6720737", "news_url": "http://www.chinanews.com/ty/2014/10-27/6720737.shtml"},
{"news_from": "来源：山东商报　", "news_body": ["　　无三甲希望，更无保级之忧，但一周之后的联赛收官战，鲁能却手握冠军归属的决定权。26日下午进行的中超第29轮比赛，广州恒大在打平即可夺冠的局势下主场0:1不敌北京国安，这就意味着，恒大想要确保四连冠，最后一轮必须在鲁能主场至少拿到一场平局，一旦输球，很可能被国安逆转夺冠。要知道，上赛季恒大正是在鲁能主场成功举起冠军奖杯，这一次，鲁能自然不允许恒大再在家门口庆功。", "　　能够容纳5万人的贵阳奥体中心，上座率却不足一成，空荡荡的看台，让参赛双方都有些提不起情绪，不难想象，鲁能客战人和，从排名来看，双方均是无欲无求。回想起主场3:3被富力追平，鲁能高层的气就不打一处来，“上轮主场没能拿下富力确实太可惜了，多好的局面，如果那场比赛赢了，谁是第三还不一定呢。”对阵人和开赛前，一位鲁能负责人遗憾地说道。", "　　本轮富力主场对阵已经降级的哈尔滨毅腾，实力差距一目了然，虽然理论上存有希望，但鲁能方面早就不再抱有幻想了，由于8场比赛同时开赛，比赛刚过了60分钟，富力那边已经4:1领先(最终5:1取胜)，鲁能高层赛后在接受记者采访时表达了对富力的祝福，“祝贺富力拿到联赛第三，希望他们在明年亚冠能有所斩获，为国争光，我们会努力通过杯赛争取最后一个参赛名额。”", "　　最牵动人心的冠军之争，多数人都看好恒大在天河提前完成四连冠，战平国安即可夺冠，何况又是主场作战，因此恒大俱乐部在开赛前就已经准备好了夺冠庆典。但足球是圆的，替补登场的邵佳一用一记刁钻的直接任意球打碎了对手如意算盘，而进入天河希望见证球队四连冠伟业的五万名恒大球迷，只好将希望寄托在了一周后济南的收官战。", "　　“国安赢了？谁进的球。”从记者口中得知恒大主场0:1输球的结果，王大雷倍感意外，鲁能队长心里很清楚，这个结果就意味着收官战鲁能主场与恒大一战，将决定最终的冠军归属，“我们会本着公平竞赛的原则去全力以赴打好这场比赛，很期待掌握别人命运的生死战。”谈到此刻的心情，王大雷坚定地表示。", "　　从积分榜情况来看，国安想要夺冠，首先要确保主场赢下河南建业，同时寄希望于鲁能战胜恒大，这显然是对鲁能的一次巨大考验，不过，张文钊对打好这场比赛还是显示出了十足的自信，“我们需要通过与恒大的比赛证明自己，鲁能有实力击败任何对手，越是这种重量级比赛，越能够考验我们的能力。”赵明剑则表示，“毕竟联赛的最后一个主场，争取能用胜利来回报现场支持我们的球迷以及俱乐部。”", "　　值得一提的是，1999年鲁能能够夺得双冠王，正是北京国安的鼎力相助，联赛最后一轮，凭借国安1：1主场逼平辽小虎，取得主场大捷的鲁能以1分优势反超辽小虎，首夺联赛冠军，如今角色互换，鲁能自然希望用行动证明自身的价值。记者付瑞(商报贵阳10月26日电)"], "news_title": "\r\n      鲁能目送富力进亚冠 对恒大战局决定冠军归属 \r\n      ", "news_time": " 2014年10月27日 14:27　", "news_thread": "6720759", "news_url": "http://www.chinanews.com/ty/2014/10-27/6720759.shtml"},
{"news_from": "来源：南昌日报　", "news_body": ["　　本报讯(龙维 记者 徐蕾) 在刚刚结束的2014中乙联赛总决赛中，江西联盛主场2:0战胜山西中优，加冕总冠军。两支球队同时升上明年的中甲联赛。", "　　10月25日下午，2014年中国足球乙级联赛迎来终极之战。江西联盛足球队坐镇主场迎战山西中优嘉怡队。在半决赛中，江西联盛凭借终场前7分钟的两粒进球绝杀梅州客家挺进决赛，而山西中优嘉怡则是在点球大战最终淘汰贵州智诚，获得决赛资格。", "　　比赛在当天下午3点开始，江西联盛一上来就拿出了必胜的气势，并在一次定位球中由咸涛抽射得分。上半场结束时，联盛队员在对方禁区内得球形成单刀之势时被抱倒，裁判吹罚点球，王建文一蹴而就，2：0。下半场，山西队想扳平比分，加强了进攻，并在最后时刻赢得一个点球，联盛门将吴飞奋力将点球扑出，江西联盛圆满夺冠。明年，联盛将向更高的目标发起冲击。"], "news_title": "\r\n      江西荣膺2014年中乙冠军 携手山西晋级中甲联赛\r\n      ", "news_time": " 2014年10月27日 14:27　", "news_thread": "6720764", "news_url": "http://www.chinanews.com/ty/2014/10-27/6720764.shtml"},
{"news_from": "来源：山东商报　", "news_body": ["　　备受瞩目的西班牙“国家德比”北京时间昨日凌晨在伯纳乌球场开战，世界杯“咬人”被禁赛的苏亚雷斯本场复出并助攻内马尔。先失一球的皇马后来居上，凭借C·罗纳尔多等人的入球，以3：1战胜巴萨。加泰罗尼亚豪门不得不在死敌的地盘上咽下本赛季首次联赛失利。", "　　第229次西班牙国家德比，皇马坐镇伯纳乌主场3:1逆转巴萨。《马卡报》的大头条，只用一个词来赞美皇马：Impara-bles，无人可挡！内马尔开场4分钟的进球让皇马处于被动，但银河战舰凭借定位球和反击这两大杀手锏，将巴萨打得毫无还手之力！", "　　穆里尼奥之后的国家德比，少了些纷争，多了些技术含量。赛前C罗炮轰赛程不公，巴萨主帅的回应是：C罗说得有道理。安切洛蒂声称永远不会执教巴萨，但他对梅西欣赏有加；恩里克则赞美安切洛蒂：伟大，我尊重他。这是最好的舆论氛围，国家德比更多的是双方技战术的PK。显然，更加老到的安切洛蒂，用后发制人的招数打服恩里克的巴萨。", "　　2013-14赛季西班牙国家德比两回合，皇马客场1:2，主场3:4遭到巴萨双杀。安切洛蒂毕竟是足坛顶级的战术大师，两次输给巴萨让他积攒足够的经验。第3次对阵巴萨，安切洛蒂坚定定位球和反击的思路。皇马主打442，本泽马突前，C罗前场自由人，J罗和伊斯科各站一边，马塞洛的状态极佳，皇马的反击打得得心应手。尤其是第3球，伊斯科、C罗、J罗、本泽马之间的传跑配合简直是赏心悦目，堪称反击中的珍藏品。皇马3:1获胜，英国《每日邮报》点评，这是反击3：1完胜Tiki-taka，就像巴西世界杯荷兰5:1狂胜西班牙一样。", "　　皇马报了上赛季被双杀的仇，联赛夺冠希望大增，安切洛蒂的球队如今风头正劲。正像梦三时代谁能阻挡巴萨的假设一样，现在谁能阻挡皇马？", "　　哈维、伊涅斯塔、梅西、布斯克茨这巴萨四位队长一齐首发，老搭档们联手对抗皇马，但结果却令人唏嘘，昔日的世界第一组合不再威武，被年轻的对手无情碾压……", "　　34岁的哈维早已远离高峰期，他仍然有着出色的传球能力，但防守中只能象征性的卡卡位置，个人进攻的水准也大幅度下滑。在身体能力滑坡之后，哈维标志性的原地转圈突破已经极少出现了。不仅是哈维，伊涅斯塔也在随后被小将罗贝托换下场，本场比赛小白表现一般，皇马在中卫和中场之间的大片空当，并未被这位传球大师利用。相反小白迷失在克罗斯和右路卡瓦哈尔的夹防中，与内马尔也无法形成有效呼应。在被卡瓦哈尔撞伤之后，伊涅斯塔缠上冰袋回到替补席。电视镜头闪过，替补席上的伊涅斯塔和哈维，无奈地撑着上身看着场上的比赛，比分条是3：1，皇马领先。曾经他们是巴萨梦三王朝的基石，是梅西大杀四方的左膀右臂，但如今非老即伤，有心杀贼，无力回天！无论是前几个赛季的巴萨还是本届世界杯中的西班牙，都已经证明了一个事实：哈白布这组中场铁三角组合到了该谢幕的时候了。瓜迪奥拉离开巴萨时说：“如果我留在这里，那肯定都会完蛋。因为我们这帮人在一起的时间太长了。”球员会老，对冠军的渴望会变淡，昔日烂熟于心的打法会力不从心。给巴萨带来无数荣耀的Tikitaka听上去像时间的声音，他们曾经在球场上获得了掌控皮球和时间的魔法，最终却仍然不可避免地输给时间。", "　　本场后皇家马德里在西甲积分榜上以7胜2负积21分的战绩暂时超越少赛一场的塞维利亚排名次席，并将与领头羊巴萨的分差缩小到一分。　宗禾"], "news_title": "\r\n      国家德比巴萨客场完败 敌人是皇马更是岁月\r\n      ", "news_time": " 2014年10月27日 14:30　", "news_thread": "6720784", "news_url": "http://www.chinanews.com/ty/2014/10-27/6720784.shtml"},
{"news_from": "来源：羊城晚报　", "news_body": ["　　羊城晚报讯 记者梁劲松报道：昨日，2014年欧洲高尔夫球挑战巡回赛佛山公开赛在佛山高尔夫球会完美收杆，在四天的比赛中一直领先的英格兰选手杰森·帕默笑到了最后，以总成绩比第二名少一杆的优势捧得冠军奖杯。", "　　帕默在四轮比赛中分别打出65-69-69-69的杆数，最终以总杆数272杆、低于标准杆16杆的成绩摘取桂冠，并获得了5.6万美元的冠军奖励。帕默的同胞球手本·埃文斯以1杆之差排在第二位，他四轮比赛分别打出了67-72-68-66杆。", "　　中国军团成绩最好的球员是国手曹一，他以282杆、低于标准杆6杆的总成绩排在并列第32位，并因此获得本届比赛的“中国最佳球员奖”，得到一座价值15万的足金奔马。元天以285杆的成绩排在并列第44位，欧阳正、梁定丰、苏东均以286杆排在并列第48位。"], "news_title": "\r\n      欧巡佛公赛完美收杆 英格兰球手包揽冠亚军\r\n      ", "news_time": " 2014年10月27日 14:30　", "news_thread": "6720789", "news_url": "http://www.chinanews.com/ty/2014/10-27/6720789.shtml"},
{"news_from": "来源：半岛晨报　", "news_body": ["　　巴萨在“国家德比”中的美妙开局被皇马3:1的比分瞬间击碎。曾经横扫千军的“梦三”配置——哈维、伊涅斯塔、皮克和梅西，都在“国家德比”这一天，集体迷失于伯纳乌。与其说恩里克排兵布阵出现失误，倒不如说“梦三”已被时间所打败。伯纳乌惨败敲响了一次警钟，只是，在警钟长鸣之后，巴萨何时才有“梦四”、“梦五”的崛起？", "　", "　　赛季初一度令人眼前一亮的恩里克，在“国家德比”的排兵布阵上却完败给睿智安静的意大利人安切洛蒂。巴萨主帅此役用哈维、伊涅斯塔和布斯克茨这些老搭档们联手对抗皇马，昔日的世界最好中场组合竟遭到年轻一辈的无情碾压。这让我们不禁唏嘘，时间都去哪儿了？", "　　面对以速度和冲击力见长的皇马，巴萨主帅恩里克选择豪赌，启用“宇宙队”最辉煌时期的中场黄金三人组，要知道伊涅斯塔已经30岁了，哈维更是34岁的“高龄”，布斯克茨虽是其中最年轻的一位，但因为受伤并没达到最好状态。1：3的比赛结果印证，恩里克的失败正是源于排兵布阵上的失误。", "　　此役之前，哈维已经不是球队主力，也许是恩里克看到他在最近的两战中发挥不错，才让其披挂出战并担任队长。这是哈维第41次参加“国家德比”，他也是巴萨队中参加“国家德比”次数最多的球员。但可惜的是，哈维却成为了巴萨在本场比赛中的最大漏洞。", "　　即便哈维在59分钟的比赛里证明了自己在传球方面的功底，但高达94.2%的传球成功率却无法掩盖其他关键数据的无力和苍白。作为中场的中路球员，他只有1次威胁传球，这还是来自角球，而抢断和射门次数都是0。这说明，无论是进攻传威胁球，还是防守上拦截阻拦，哈维在球场上的作用基本归零。对哈维来说，数据串零在职业生涯中恐怕还是第一次。", "　　哈维表现如此低迷的原因，正是因为自己已是34岁的“高龄”。不仅如此，巴萨目前正处于一个魔鬼赛程中，在联赛和欧冠“连轴转”的情况下，老将体能恢复的难题凸显出来。", "　　从OPTA机构给出的热力图中可以看出：哈维的活动范围实在是太小了。他只是在中线前后的狭小区域内活动，最多在两个边路扯动寻找传球机会，插上进攻和撤后防守的次数则更少。现在体能欠缺的哈维，早已不再是我们印象中那个全场飞奔的给力哥了。于是，我们看到在纯技术的比拼中，巴萨完败给皇马，这在近6个赛季都是极为罕见的。没有协助右路防守，没有组织有效进攻，而皇马却利用中场积极抢断频频打出快速反击。", "　　而伊涅斯塔在本场比赛中也表现一般。他不仅没能利用皇马中后场之间的空当，而且迷失于克罗斯和卡瓦哈尔的夹防中，在被卡瓦哈尔撞伤之后，伊涅斯塔因伤下场。", "　　半岛晨报、海力网记者赵环姝"], "news_title": "\r\n      巴萨“梦三”已成往事 昔日最佳竟成“大漏洞”\r\n      ", "news_time": " 2014年10月27日 10:22　", "news_thread": "6719291", "news_url": "http://www.chinanews.com/ty/2014/10-27/6719291.shtml"},
{"news_from": "来源：南昌日报　", "news_body": ["　　据新华社26日电 恒大精心准备的一场庆典，在邵佳一的任意球绝杀后变成了一声叹息。26日的中超联赛第29轮这一场重头戏中，北京国安1：0击败广州恒大，将中超冠军归属的悬念保持到最后一刻。", "　　最失望莫过事与愿违。本轮之前领先对方6分的恒大只需要一场平局就能提前一轮夺冠，拿下创造中国职业联赛历史的四连冠。但当所有主场球迷经过了86分钟的等待，焦灼地盼望着终场哨响时，刚刚登场的邵佳一第一次触球，就用左脚祭出圆月弯刀直插卫冕冠军的心脏。", "　　这是2011年恒大升入中超以来，国安第一次在广州战胜对手。虽然目前仍然落后恒大3分，但这场胜利也让国安握有了对恒大的胜负关系优势。假如恒大在末轮输给山东鲁能，国安在主场赢下河南建业，国安将硬生生地把冠军奖杯从恒大手中抢走。", "　　恒大主帅里皮不想让这种事情发生。他强调，主动权仍在恒大手中，但“银狐”罕见地给自己留了一条后路。", "　　“我要提醒大家，我们还是第一，我们还有3分优势，下一场我们要到山东讨回所需要的分数。如果我们下一场还输球，恒大赢不下中超，那也是理所应当的事情。”里皮说。"], "news_title": "\r\n      恒大遭国安绝杀 里皮:赢不下中超也是理所应当\r\n      ", "news_time": " 2014年10月27日 14:26　", "news_thread": "6720756", "news_url": "http://www.chinanews.com/ty/2014/10-27/6720756.shtml"},
{"news_from": "来源：", "news_body": ["　　", "10月27日电(于晓) 近一两年来，各种综艺真人秀节目兴起，而在这些真人秀节目中有一个有趣的现象：除了邀请娱乐明星，他们也会邀请一两个体育明星参加。虽然大多数情况下体育明星参加真人秀对双方来说是双赢的选择，但娱乐圈毕竟是体育明星不太熟悉的圈子，有时候他们也会为此所扰。", "　　姚明参与了《爸爸去哪儿2》第三期的录制，原本他只打算以特殊群众的身份参与到节目之中，不过由于个头太高，姚明过早暴露。节目中，姚明与5位明星老爸进行了投篮比赛。无论是明星老爸还是萌娃都变成姚明的粉丝，纷纷拉着他合影。", "　　刚参加完《爸爸去哪儿2》，姚明又到了东方卫视《我们一起来！》中。这是姚明夫妇首次携手参加综艺节目。在酒泉站中，姚明与一群有缺陷的孩子一起做游戏，在光是站着不动就非常吃力的气候下，姚明不仅要喊口令，还兼顾有听力障碍的队员，赢得了一致好评。", "　　“带娃”真人秀《爸爸回来了》中，体操奥运冠军李小鹏带着女儿奥莉出镜。作为爸爸堆儿里唯一一个体育明星，李小鹏在面对女儿时，更多呈现出一个严格的老爸形象。面对女儿的逆反，他也没有像大多数“心软”的父亲一般纵容，而是“狠下心来”让奥莉面壁并向爸爸道歉。", "　　近期，李小鹏又与妻子李安琪一同参加了环球竞速真人秀《极速前进》。为了圆娇妻的夺冠梦，李小鹏拼到浑身湿透杀红眼，胳膊也掉了一大块皮。众朋友纷纷关心发问“难道你是重出江湖了？”对此，李小鹏给予了否定的答复：“16年奥运不可能哈，没复出”。", "　　《爸爸去哪儿2》邀请到了体操奥运冠军杨威参加，与在《爸爸去哪儿1》中大受欢迎的奥运冠军田亮相比，杨威没有任何表演经验。外表威武强悍的杨威，在“爸爸团”中却是令人意想不到的最受人欺负的存在，每次遇到最苦最累的游戏，他总被其他爸爸推到最前排，还常遭到陆毅、曹格的调戏，被节目组“刁难”更是家常便饭。", "　　为了让节目更有看头，现在的真人秀节目组都喜欢给嘉宾设置一些复杂的项目，要完成这些项目，充足的体能是必不可少的，而类似《奔跑吧，兄弟》和《极速前进》这样的节目，本身就是竞技类真人秀，对体能要求更高，运动员出身的张蓝心和李小鹏在这方面很占便宜。面对让人叫苦不迭的项目，运动员的耐受程度比部分娱乐明星更好，也不会轻易想到退出。", "　　真人秀节目组也不是盲目选择参加节目的体育明星，像姚明是家喻户晓的篮球巨星，田亮、杨威、李小鹏都是非冷门项目奥运冠军，他们在观众中的知名度可能比一些娱乐明星还要高。而且，相比娱乐明星，体育明星的个人生活很少曝光，观众更有好奇心想去了解。", "　　真人秀想要表现的是明星真实的生活状态，但娱乐明星将不可避免带入“表演”的因素，而体育明星面对镜头，虽然也会因顾及个人形象刻意做出一些行为，但他们表演的欲望没有那么强，这样的状态更符合真人秀的初衷。", "　　中国体育明星大多缺个性，这到了真人秀中就是致命伤，因为不容易被观众记住。《南国早报》评价称，杨威是《爸爸去哪儿2》中的“炮灰”：真人秀节目中有个不成文定律“老好人永远突出不了”，杨威或许就是这一类，他没有突出的好，让观众常念叨，也没有突出的不好，让观众吐槽质疑；不像节目中情绪大起大落，一下怒斥儿子、一下又说着“爸爸love you”的吴镇宇，因此相比之下，他的存在就平淡得让人忽视了。", "　　今年7月，杨威在接受采访时更是语出惊人。当杨阳洋被问到喜欢哪位姐姐时，杨阳洋毫不犹豫地说到喜欢多多姐姐。此时杨威在旁边问了一句，“为什么不喜欢贝儿”。杨阳洋回答到：“不漂亮。”让网友跌破眼镜的是杨威随即赞同地说到：“你觉得她不漂亮啊，这审美观可以。”杨威此言一出，网友集呼：情商真让人捉急。", "　　退役后，体育明星的曝光度一般会逐年降低，但在参加真人秀后，他们的曝光率就会陡增，随之而来的也可能会有一些不实的负面新闻。自参加《爸爸去哪儿》后，关于田亮“超生”二胎的新闻就时不时提及。实际上，田亮儿子在香港出生，获得香港籍，因此不属于超生。因为不堪不实报道烦扰，杨威曾与《爸爸去哪儿2》另外四位爸爸短暂停止更新微博。(完)"], "news_title": "\r\n      体育明星受真人秀热捧 走娱乐化路须防三大雷区\r\n      ", "news_time": " 2014年10月27日 00:40　", "news_thread": "6717947", "news_url": "http://www.chinanews.com/ty/2014/10-27/6717947.shtml"},
{"news_from": "来源：山东商报　", "news_body": ["　　昨天下午，中超第29轮比赛统一在15:35开球，但两大悬念之一的冠军悬念并没有在本轮揭晓，国安老将邵佳一一记精彩的直接任意球打破恒大球门，再次将悬念拉了回来，让本赛季冠军奖杯花落谁家要等到11月2日才能见分晓。而在保级方面，申鑫提前一轮保级成功，阿尔滨和河南建业则要做最后的一搏。", "　　", "　　本来，中超公司的工作人员已经把“火神杯”带到了广州，而且恒大俱乐部已经做好了夺冠庆典的准备，国安的“搅局”，让 手 握3个赛点的恒大扫兴而归。", "　　“御林军”天体“搅局”，让广州恒大压力不小，而孙祥下半场第51分钟的两黄变一红成为这场比赛的转折点，末轮在客场对阵鲁能泰山队，孙祥停赛，金英权因伤无法登场，一切的悬念都来了。整场比赛来看，恒大显得比较保守，尤其在中场方面失去了控制力，进攻没法如往常一样流畅起来。上半场恒大方面就已取得了3张黄牌，而孙祥的第二张黄牌更是这名老将明显急躁的表现，面对国安，恒大久攻不下，自然难以沉静。显然，恒大并没有他们所说那样心态更为轻松，反而在“抗压”上，是国安扛住了。恒大提前卫冕的愿望落空，之前计划的夺冠庆典也只能取消，尽管本场比赛恒大仍领先国安3分，末轮只需客场打平鲁能便可夺冠，但是鲁能这道坎显然没有那么容易迈过。", "　　国安绝杀恒大，让争冠悬念继续，同时也将影响到保级态势。最后一轮河南建业远征京城面对国安，似乎很难全身而退，这让建业的直接保级对手阿尔滨轻松不少，末轮只要大连不输给上海申鑫，就有极大的希望保级成功；　而河南建业想要保级，全力争胜或打平国安的同时还要寄希望于大连阿尔滨无法赢球。", "　　如今毅腾已经提前降级，联赛还剩下1轮的情况下，长春亚泰、河南建业和大连阿尔滨都有降级的可能。客观来看，亚泰形势最好，最后一轮亚泰的对手是杭州绿城，只要他们拿到1分，就铁定保级成功。如此一来，保级就成为建业和阿尔滨的“二人转”，建业如果最后一轮能够战胜国安，那么保级肯定不成问题，但如果战平国安的话，想要保级，则只能期待阿尔滨无法在最后一轮比赛中拿到3分。如果建业和阿尔滨均输球，因为两队本赛季交锋均战平，但阿尔滨预备队成绩好于河南建业，按照联赛排名规则，阿尔滨如果最后一轮拿到一个积分，与河南建业同积29分，那么阿尔滨将超越河南建业，保级成功。　记者 曹红芳"], "news_title": "\r\n      中超末轮悬念：恒大国安争冠 保级演\"二人转\"\r\n      ", "news_time": " 2014年10月27日 14:28　", "news_thread": "6720774", "news_url": "http://www.chinanews.com/ty/2014/10-27/6720774.shtml"},
{"news_from": "来源：渤海早报　", "news_body": ["　　昨天下午，2014年中超联赛第29轮比赛同一时间开战，天津泰达队做客上海虹口体育场挑战上海绿地队。最终，凭借安德雷·金霍的“帽子戏法”以及巴雷和瓦伦西亚的进球，天津泰达队客场以5比2大胜对手，取得两连胜。而在冠军争夺战中，广州恒大队主场以0比1不敌北京国安队，邵佳一打入全场制胜球，中超联赛冠军悬念将在末轮揭晓。", "　　", "　　天津泰达队与上海绿地队如今处境相似，两队都是亚冠无望、保级无忧，因此从心理上来讲，此役对两队没有任何的压力。由于在上轮中超联赛中宗磊脚趾骨折，杨启鹏代替其首发出场。比赛开始后，两队踢得都不保守。第23分钟，安德雷·金霍为泰达队打破僵局。杜震宇左路底线附近将球回传给禁区内的安德雷·金霍，后者拿球后在禁区线附近起脚，皮球划出美丽弧线直挂死角，1比0。本赛季，安德雷·金霍彻底摆脱了“水货”的污名，正是他的出色发挥帮助天津泰达队取得了今天的成绩。而在昨天的比赛中，他的状态依旧火热。第25分钟，杜震宇左路横传，安德雷·金霍巧妙一漏，其身后的巴雷得球后高速突破推射远角破门，2比0。第43分钟，莫雷诺禁区弧顶处的抽射帮助主队扳回一城。比赛进行至第64分钟，天津泰达队防线出现严重失误，范凌江左路传中，周海滨和杨启鹏产生误会，谁也没有在前点将球破坏，皮球漏至后点，恩里克头球顶空门将比分扳平。", "　　关键时刻，安德雷·金霍再度挺身而出。第86分钟，金霍禁区前分球后直插，杜震宇送出穿裆直塞，金霍面对门将轻松推射将比分再度超出，3比2。两分钟后，胡人天反击被范凌江放倒，金霍得球杀入禁区挑射破门完成“帽子戏法”，4比2。补时阶段，杜震宇长传反击，瓦伦西亚甩开曹秉局单刀将球打进，比分最终锁定为5比2。此役取胜后，天津泰达队升至积分榜第六位，距离赛季初定下的“保八争六”的目标又近了一步。对于主教练哈恩而言，这场胜利也是弟子们送给他执教天津泰达队百场的最好礼物。", "　　本轮比赛的重头戏非广州恒大队与北京国安队的较量莫属，这场比赛的结果极有可能改变最终的中超联赛冠军归属。此役，天河体育场座无虚席。比赛开始后，主场作战的广州恒大队占据优势，攻势也更加猛烈，不过这些进攻都没有转化为进球。易边再战，第51分钟，北京国安队解围角球后打出反击，孙祥拉扯快攻的巴塔拉被日本主裁判今村义朗出示黄牌，这是孙祥本场比赛吃到的第二张黄牌，两黄变一红，孙祥被罚下。这也成为比赛的转折点。10人作战的广州恒大队很难再像此前一样压制北京国安队。第86分钟，曼萨诺换上邵佳一。在此之前，雷内禁区前侵犯马季奇，北京国安队赢得一个任意球。经过球员商量，刚刚上场的邵佳一前来主罚，皮球越过人墙直奔死角，曾诚鞭长莫及，1比0，北京国安队打破僵局，并将这一比分保持至终场。这样一来，北京国安队与广州恒大队的分差缩小至3分，最后一轮联赛，如果北京国安队取胜，广州恒大队不敌山东鲁能队的话，凭借胜负关系，北京国安队将获得中超联赛冠军。", "　　在另一场焦点战中，广州富力队主场以5比1大胜哈尔滨毅腾队，凭借这场胜利，前者提前锁定亚冠联赛席位。本轮其他比赛结果如下(主队在前)：长春亚泰队以0比2负于上海申鑫队，大连阿尔滨队以1比2负于辽宁宏运队，贵州人和队以0比0平山东鲁能队，河南建业队以3比0胜杭州绿城队，上海上港队以3比0胜江苏舜天队。渤海早报记者 刘恒昌"], "news_title": "\r\n      “烈鸟”戴帽献礼阿里汉 邵佳一绝杀保留悬念\r\n      ", "news_time": " 2014年10月27日 14:19　", "news_thread": "6720707", "news_url": "http://www.chinanews.com/ty/2014/10-27/6720707.shtml"},
{"news_from": "来源：东南快报　", "news_body": ["　　昨日，省运会青少年部击剑比赛拉开帷幕，在昨日下午结束的男子甲组花剑比赛中，参加过2014年青奥会的泉州女孩黄啊丽和福州男孩黄梦恺无疑是击剑赛场的大明星，但黄啊丽却只拿到了一枚银牌。福建省击剑队主教练李喆说，福建击剑这些年竞争很激烈，谁能夺冠都得看临场发挥。今日，福州男孩黄梦恺将亮相男花赛场，这是他第二次参加省运会了。", "　　本届省运会击剑比赛分为甲乙丙三个组别，甲组是出生于1996年以后的选手，乙组是1998年以后的选手，丙组是2000年后的选手，9支队伍共217名选手报名参赛。", "　　昨日上午，女子花剑预赛率先开打，记者注意到，不论是小组循环赛还是淘汰赛，裁判员都有三人。每打5剑换一个裁判，或者每打完一局换一个裁判，比国际大赛还要严格。这些裁判多数以现役的省击剑队或国家队队员为主。", "　　在这次比赛担任击剑项目总裁判长的李喆说，其实，上一届省运会击剑比赛也是采用这一规则，主要是为了避免一个裁判决定比赛这种现象的出现，这样一来比赛会更加公平。", "　　在上午的预赛中，参加过南京青奥会的黄啊丽在小组赛中一直很顺利，但她的教练告诉记者，虽然黄啊丽参加过青奥会并摘得女子花剑个人赛铜牌，但福建队的花剑整体实力很强，下午的淘汰赛并不好打。", "　　果然，当天下午的决赛中，黄啊丽对阵的是同样来自泉州的队友陈情缘，后者在决赛中发挥更加出色，战胜黄啊丽获得冠军。此外，在昨天结束的女子甲乙丙三个组别中，冠亚军全部都是来自泉州市的运动员。", "　　李喆告诉东南快报记者，泉州这几年涌现出的女子花剑运动员非常多，陈情缘是在当时的青奥会预选赛中遗憾地输了，才没能前往南京，但她当时的实力就比黄啊丽强，而啊丽经过青奥会的锻炼后，现在的实力和陈情缘不分上下，谁赢谁输都很正常，就看临场发挥了。", "　　同样也参加了今年青奥会的还有福州男孩黄梦恺，虽然没能在青奥会获得名次，但他是这个年龄段里唯一参加了青奥会花剑比赛的运动员，实力毋庸置疑。今日上午，黄梦恺就将参加花剑预赛，下午决赛。", "　　黄梦恺告诉东南快报记者，这是他第二次参加省运会，上一届省运会他参加的是乙组的比赛，并获得了个人和团体冠军。", "　　东快记者许泽斌文/图发自漳州"], "news_title": "\r\n      福建省运会花剑竞争激烈 青奥会“大腕”也落马\r\n      ", "news_time": " 2014年10月27日 10:22　", "news_thread": "6719297", "news_url": "http://www.chinanews.com/ty/2014/10-27/6719297.shtml"},
{"news_title": "\r\n      美极限跑者欲创历史 沿明代长城欲跑一百天(图)\r\n      ", "news_from": "来源：福州晚报　", "news_time": " 2014年10月27日 10:15　", "news_thread": "6719226", "news_url": "http://www.chinanews.com/ty/2014/10-27/6719226.shtml"},
{"news_from": "来源：", "news_body": ["　　", "10月27日电 上周，国内外体坛大事不断，众多明星留下了经典言论。其中，恒大主帅里皮输掉中超关键战役后的失态，让人意外。", "　　", "　　据《米兰体育报》等多家意大利媒体报道，里皮接受媒体采访时承认，恒大是他职业生涯的最后一站，结束与恒大合作之后，他将不再担任教练。", "　　根据足球教练数据统计，最新一期世界足球俱乐部教练排行榜上，广州恒大主教练里皮位列世界第49位，一年中的世界排名几乎没有太大变化。", "　　2014年年初，里皮曾评价过自己可能出任国足主帅的可能，“我希望执教一支国家队，或许就是中国国家队，为什么不呢？”不过，接近一年后，里皮的说法发生了很大变化：“我们还需要1分就能赢得中超联赛冠军，我们跟第二名相比有6分优势，如果下一个比赛日拿到1分，我们将再次赢得冠军。在中国的经历结束后，我将停止执教，这将是我最后一次担任教练。”", "　　", "　　上周末，新浪微博网友“跳舞香水wiki”发表一篇长微博，指责陈定对其“始乱终弃”，这位自称“佳佳”的女网友写道，自己于今年9月中旬在长白山二道白河训练基地与陈定度过了一段恋人生活，后来陈定“毫无理由地提出分手”。值得一提的是，女方还将两人关系描述为陈定以与其有婚约为由实施“强暴”。", "　　陈定回应称：“这件事情对我影响挺大的，在这方面我处理得确实不好，以后我也会更加注意自己的私生活。”", "　　陈定的教练孙荔安说：“作为教练，对运动员的生活和训练一样需要去关心和掌握，但谈恋爱是运动员个人的私生活。毕竟陈定到了谈恋爱、计划婚姻的年纪了，他本身正常的恋爱过程我们不会去过多干涉，只能尽量去教育和引导。”", "　　", "　　李娜退役后，她的名字并没有离开人们的实现。一次采访中，李娜的经纪人麦克斯-埃森巴德回忆起李娜退役的瞬间，依旧感慨万千。对于未来的计划，她透露，李娜的自传将被改编成电影。", "　　“我认为现在的她简直容光焕发，站在她身边，你能感受到她的这种变化。”麦克斯说，“李娜确实是尽力了，拖着状况非常糟糕的膝盖，她给出了自己所能做到的一切。”", "　　对于拍电影的计划，麦克斯直言不讳：“说真的，我们已经在进行接洽，这不只是一部只给中国人看的电影，而是要给全世界看。”", "　　", "　　刚刚结束的仁川亚运会上，宁泽涛一鸣惊人成为中国游泳的未来偶像，然而，目前他依然没有广告代言。游泳中心副主任尚修堂表示，现在宁泽涛以搞好训练为主，他本人也能理解，并希望宁泽涛的正面形象能够影响游泳队的其他队员。", "　　“我们现在不让他代言，因为运动员要训练，赞助商要拍广告，中间协调不好，肯定会有问题。宁泽涛对此很理解，他表示现在要搞好训练，一切听组织安排”。尚修堂说，“别说九几年出生的孩子，就是你我，手里钱多了也找不着北。我们会替他们把好关，该有的分成，一分钱不会少，现在还是要专注于训练”。", "　　尚修堂还把宁泽涛与孙杨做了对比：“孙杨成名较早，个性强一点，他可能思想松一点，事情想怎么干就怎么干，考虑不周到。但是现在中国队正能量越来越大，相信孙杨也会受到影响，严格要求自己。”", "　　", "　　湖人副总裁珍妮-巴斯在一档节目中亮相，她表示，自己的弟弟吉姆-巴斯已经保证，三年内会让湖人重回总冠军竞争者的行列，珍妮透露，魔兽德怀特-霍华德选择离开湖人并不是因为科比-布莱恩特，而是与当时的主教练麦克-德安东尼意见不合。", "　　“我弟弟向我保证，三年之内，会让湖人重回冠军争夺者的行列，”珍妮说， “我和他曾一度在引进安东尼上取得了很好的进展，但安东尼终究来自纽约，他知道自己有一定的责任，所以我能够理解他最终还是选择留在尼克斯。”", "　　对于当年霍华德的离队，珍妮也做出了直接回应：“对湖人来说，霍华德是一个非常好的球员，但他一直有背伤。他选择加盟火箭，与科比也没有关系，真正的原因是德安东尼的战术体系不适合霍华德。”", "　　", "　　纳什因伤错过整个赛季后，科比并没选择沉默，他说：“这很艰难。我问他目前精神状态是否可好，他回答：‘是的。’”", "　　“我真的不认为这是年龄问题，这是伤病造成的。”科比说，“整个职业生涯，他都在应付它(伤病)。他就是碰上了。”", "　　当被问到纳什在历史控卫中的位置时，科比不忘吐槽“黑自己”的ESPN：“给人排名这种事情是ESPN的工作。”", "　　", "　　0-1输掉与国安的比赛后，恒大没能在主场提前夺冠，冠军的悬念被延续到最后一场。赛后，心情糟糕的里皮甚至提前来到了新闻发布厅，提前进行了新闻发布会。", "　　“比赛总有很多巧合与偶然因素，上周北京在92分钟赢得点球，否则本来上周就可以夺冠了。9场连胜后，我们输球了。孙祥得到了红牌，但对方的17号、28号的犯规也很凶，但只是得到了黄牌。最后时刻，国安依靠任意球取得进球，这是他们今天惟一有可能取得进球的方式。”", "　　“我们还是积分榜第一名，最后一场我们会去山东讨回夺冠的分数，如果赢不下山东，说明恒大得不到中超冠军也是应当的。”当被问到现场准备夺冠颁奖仪式的话题，里皮突然加大了嗓音：“这些可能取得庆祝的仪式，是足协准备的，不是我们俱乐部。”", "　　他自顾自地说：“我没什么可说的，这场胜利、这场球的荣誉属于北京，祝贺他们，其他我们没有什么多说的，说什么也没用，我们就是准备去山东讨回分数。意大利老头竟然自己结束了新闻发布会：”OK？finish！”"], "news_title": "\r\n      一周体坛论语：里皮输球撂话 科比惋惜纳什\r\n      ", "news_time": " 2014年10月27日 08:13　", "news_thread": "6718217", "news_url": "http://www.chinanews.com/ty/2014/10-27/6718217.shtml"},
{"news_from": "来源：半岛晨报　", "news_body": ["　　巴萨虽1：3惨遭皇马逆转，但红蓝军团实际上有过两次让比赛失去悬念的良机。一是，梅西第22分钟面对大半个空门的左脚推射，却被卡西利亚斯用腿挡出；二是，皮克匪夷所思的手球犯规送上了致使比赛出现转折的点球。而这就是皮克对恩里克决定让其首发的“回报”。赛后，巴萨中卫还辩解称，“我的确手碰了球，但我又不能把手砍了。 ”", "　　比赛进行到第35分钟，马塞洛禁区左侧传中，然后匪夷所思的一幕发生了：只见皮克主动放弃重心躺倒在地，并且用左手将球直接拦截下来。结果，皮克手球犯规被罚黄牌，C罗主罚点球命中，比分变为1：1。从当时的情况来看，即便皮克将此球漏过，皇马中路也未必能包抄到位，但巴萨3号却选择了最不理智的防守方式。", "　　赛后，表现不佳的皮克还辩解称，当时自己躺在地上，根本无法收回自己的手臂，因此自己并不是主动手球。“比赛的开局很棒，我们甚至有机会取得两球领先。但是之后，就是我的那个手球——是的，球确实碰到了我的手，但事实上那个球也并不是故意的，我当时并没有准备伸手去拦截那个球。在那种情况下，我不能把自己的手臂砍掉。当时C罗射门，而我就在那里，没法离开。裁判什么都没说，而我其实已经躺在地上了，根本没有机会把手背在身后。 ”", "　　除了送点球之外，身高1.9米的后卫还差点冒顶。第43分钟时，马塞洛左路45度传中，皮克对落点的判断出现问题，前点解围时却意外冒顶。幸亏J罗的头球射门擦着远门柱飞出。另外，巴萨中卫在无球跑动下在禁区内拉倒本泽马。", "　　在最近几年中，皮克状态下滑，缺点也被放大，特别是速度慢的劣势相当明显。在巴萨整体阵型压上的情况下，只要对方球员一个反击加速，皮克就会被轻松甩到身后。本场比赛，他更是巴萨表现最差的球员，西班牙《每日体育报》为皮克评出了超低的4分。送给C罗的点球，也让本方门将布拉沃丢掉了此前8轮联赛不失球纪录。", "　　半岛晨报、海力网记者赵环姝"], "news_title": "\r\n      皮克辩解：我的确手碰了球 但我又不能把手砍了\r\n      ", "news_time": " 2014年10月27日 10:23　", "news_thread": "6719303", "news_url": "http://www.chinanews.com/ty/2014/10-27/6719303.shtml"},
{"news_from": "来源：半岛晨报　", "news_body": ["　　“皇马喉舌《阿斯报》：“这场胜利价值不仅3分，在战胜巴萨之后，皇马缩小了和对方的差距，同时还证明了自己对巴萨的优势，皇马已经找到了力量和技术之间的平衡。上赛季的欧冠冠军皇马在经过一段时间的适应后，依然是当今世界足坛的王者。 ”", "　　“亲巴萨的《每日体育报》：“巴萨在伯纳乌1：3负于皇马，遭遇了本赛季西甲的首场失利，目前只领先皇马1分。巴萨拥有世界上最优秀的前锋，他们的表现也没有让人失望，尤其是上半场，但巴萨的防守漏洞百出。可以说，巴萨三个丢球都是因为防守失误，连续给对方送上慷慨的礼物，这是不可原谅的。最后半小时对巴萨是一种痛苦的折磨。 ”", "　　第22分钟，梅西面对大半个空门的推射，却不可思议地被卡西利亚斯用腿挡出。此役，阿根廷人不仅没能加冕西甲射手王，而且跟着“梦三”队友一起在伯纳乌球场迷失；第34分钟，C罗的点球进球不但让布拉沃与零失球纪录说拜拜，而且继续续写自己的逆天神迹。这一次，葡萄牙人战胜了一生的对手。", "　　在“国家德比”赛前，梅西为征服伯纳乌创造了绝佳良机，他在上轮联赛中取得1粒进球，将自己的西甲总进球数提升至250球，距离西甲射手王萨拉保持的纪录只差1球。也就是说，梅西只要在“国家德比”中取得进球，就能和萨拉一起并列史上第一；若能梅开二度便能独享第一射手宝座。但遗憾的是，阿根廷人没能在死敌的领地上戴上皇冠。事实上，如果他抓住了第22分钟的进球良机，", "　　那么梅西不仅可以成为西甲射手王，而且能帮助巴萨2球领先。巴萨技术总监苏比萨雷塔也表", "　　示，梅西没能打进这1球，使得比赛走上了另一个轨道。但梅西一生的对手C罗却抓住了送上门的点球机会并为皇马扳平了比分。综合各项赛事，C罗已经在对巴萨的比赛中打入14球。巴萨也成为C罗在西甲攻破球门次数第二多的球队，仅次于被打入18球的萨维利亚。进球后，摄像机镜头转给伯纳乌球场看台上的伊莲娜，俄罗斯名模为心爱的男人鼓掌，葡萄牙人情场球场都得意。上周，在对利物浦的比赛中，C罗打入1球，让自己的欧冠进球数达到70粒，仅落后劳尔的纪录1球；在西甲联赛中，他9轮联赛打入16球，如此开局表现在西甲中也是前所未有的，况且，他还因伤错过皇马2：4输给皇家社会的比赛。", "　　数据显示，C罗已经连续11场比赛取得进球，已经攻入19球，这也是他的最长连续进球纪录。在西甲中，C罗已经连续15个主场取得进球，超越了萨拉(14场)，在西甲历史排行榜上排名第三。本赛季开赛至今，梅西共打进7球，内马尔打进9球，两人进球总和才等于C罗1人。西班牙《马卡报》也骄傲地打出了“C罗一个顶俩”的标题。", "　　在“国家德比”中，C罗战胜了梅西。英格兰足坛名宿莱因克尔对C罗大加褒奖：“我喜欢C罗不顾一切想要每次球权，对进球疯狂的追求，他从来不会自我满足。 ”这些迹象是否表明，C罗会在今年金球奖竞争中战胜梅西？ 半岛晨报、海力网记者赵环姝"], "news_title": "\r\n      外媒聚焦西班牙国家德比 梅西遗憾未能封王\r\n      ", "news_time": " 2014年10月27日 10:24　", "news_thread": "6719310", "news_url": "http://www.chinanews.com/ty/2014/10-27/6719310.shtml"},
{"news_from": "来源：沈阳晚报　", "news_body": ["　　昨天，辽足终于从保级的泥潭中挣脱出来。当詹姆斯攻入第二粒进球将比分改写为2:1时，距离全场比赛结束还有18分钟，而这18分钟也许是辽足在本赛季过得最漫长的18分钟，甚至令人窒息。当第四官员举起补时5分钟的牌子时，这种窒息感达到了极限。时间一分一秒过去，现场的辽足球迷们开始沸腾……最终，2:1的比分保持到了终场，辽足有惊无险地在客场战胜大连阿尔滨，提前一轮“上岸”。", "　　这场比赛对于辽足尤为关键，只要取胜就能保级成功。开场仅两分钟，詹姆斯闪电般的进球让辽足的一只脚迈上岸，随后在顶住大连队的狂轰之后，辽足开始尝试反击。", "　　中场休息时，另外两场保级大战也让队员十分牵挂，纷纷打听其他场次的比分，当时河南与申鑫纷纷领先各自对手，此时辽足也将命运掌握在自己手中。下半场开始不久，陈涛将比分扳平，倘若河南与申鑫最终双双赢球，拿到1分的辽足还得力拼最后一个对手上海申花。就在这个时候，陈洋换上了杨超声。这次换人显然更有针对性，利用杨超声的突破和传球加强进攻。果然，在接到杨超声传球之后，詹姆斯梅开二度，最终帮助辽足拿下了一场关键的胜利。", "　　当澳大利亚主裁吹响全场比赛结束哨音时，辽足替补席上的队员和教练冲进球场，与球员们拥抱。此时，掌声、欢呼、拥抱、泪水交织在一起，大家尽情释放，背了大半个赛季的“心理包袱”终于落地了。", "　　本轮结束后，辽足实现了提前一轮保级，与上海申鑫的积分都达到了32分。输球的大连阿尔滨积28分排在倒数第二，形势非常严峻，收官之战将与上海申鑫进行死磕。河南建业虽然收获3分，排名反超大连阿尔滨位居倒数第三，但是末轮他们将对阵尚有夺冠希望的北京国安，在“御林军”的主场河南队的取胜希望非常渺茫。本轮输球的杭州绿城与长春亚泰积31分，但并不保险，他们将在最后一轮狭路相逢，不过各取1分即可保级成功。", "　　沈晚体育：在大连打进两球帮助球队保级感觉如何？", "　　詹姆斯：感觉很好，虽然我曾为大连效力过，但我现在为辽宁效力，这里是我的家。", "　　沈晚体育：这个赛季打进了11球，点评一下自己的表现吧。", "　　詹姆斯：首先感谢所有队友的帮助。赛季初我受了伤，在大家的帮助下找到了状态。", "　　沈晚体育：赛后看到你流泪了？", "　　詹姆斯：这是激动的泪水，我很享受这样的比赛。", "　　沈晚体育：下个赛季会留在辽宁队吗？", "　　詹姆斯：我现在只想享受这一刻，暂时还未考虑下个赛季。", "　　沈晚体育：两次进球都没有庆祝动作，是什么原因？", "　　詹姆斯：这是我做人的原则，毕竟大连是我曾经效力的球队，是对老东家的一种尊重。", "　　赛后，陈洋举起双手欢呼，队员们也都跑过来与他一起庆祝保级成功。“我非常满意队员的表现，他们很好地完成了赛前的部署。最满意的是队员们的斗志，虽然在比赛中某一个时段有一些起伏，但是大家将斗志贯穿整场比赛。”", "　　接受记者采访时，陈洋虽然显得比较平静，但是还能感觉到他难以抑制的喜悦。这个赛季，陈洋中途接手球队，当时也是球队最低谷的时期，他也承受着巨大压力，现在所有压力终于都得以释放。“其实我对保级始终有信心，因为我有这么好的球员，大家能够在一起拼搏，也有这么好的俱乐部，我们非常团结。”陈洋表示，能坚持到现在靠的就是精神力量。“我们就像一个大家庭，大家把这股劲拧成一股绳，在任何时候都不放弃，正是凭借这种精神战胜了各种困难。”", "　　昨天，近500名辽足球迷来到大连为辽足助阵，他们的助威声也盖过了大连球迷的声音。球迷的不离不弃，让陈洋很是欣慰。本赛季即将收官，但接下来还有很多任务等着陈洋。“上任时我就说过，保级只是辽足的第一步，现在只是解决了眼前的困难，未来的发展才是需要深入去考虑的问题。”陈洋说，在今年保级过程中，球队新鲜血液逐渐得到更新，而在技战术方面 ，更多是跟现代足球接轨，不再一味打防守反击。", "　　本场比赛，张鹭多次扑出对手极具威胁的射门。赛后，记者发现他的眼睛也湿润了。“保级了是一种释怀，可能只有下一场比赛我们能完全没有压力地去比赛，这一年我们承受了很大的压力，这些压力外界都不了解。为了保级我们每一个人付出了太多，我们的家人也在付出。”这场比赛让记者想起了2011年，当时辽足客场战胜天津泰达夺得了联赛季军。“结果是一样的，但心情是不一样的。2011年我们客场赢球了，我们打进了亚冠，当时还很年轻，这一次我们是保级，我们都成熟了，很多人都为人父，我觉得我们不会太感性，但真到终场哨声吹响的时候发现我们还‘活着’，还在中超，这种感觉难以用语言去形容。”张鹭说。", "　　赛后，辽宁宏运集团董事长王宝军与辽足俱乐部总经理黄雁来到更衣室慰问球员。这一年辽足遭遇了太多动荡，伤病、换帅、换外援等状况不断，导致球队成绩难见起色，不过好在全队齐心协力挺了过来。对于未来，黄雁表示：“赛前的动员会上，我和全体将士们说，四中全会开完了，体育产业三大球的发展已经上升到国家战略，对我们搞体育搞足球的人来说，曙光就在前头。但是首先要保证自己在中超这个平台上，我们做到了，那么为了明天的曙光和希望，我们集团会对足球产业加大投入。”王宝军也表示，“我们在筹划明年球队的发展，感谢大家的努力，祝愿辽宁队明年会更好。”", "　　本版稿件除署名外均由沈阳晚报、沈阳网记者 李庆实 电自大连"], "news_title": "\r\n      辽足提前一轮上岸 张鹭:\"活着\"的感觉难以形容\r\n      ", "news_time": " 2014年10月27日 10:29　", "news_thread": "6719352", "news_url": "http://www.chinanews.com/ty/2014/10-27/6719352.shtml"},
{"news_from": "来源：东南早报　", "news_body": ["　　京时间昨日凌晨，在西甲第九轮的焦点大战上，皇家马德里主场3∶1战胜了巴塞罗那。尽管内马尔一开场就为巴萨破门，但皇马随后由C罗、佩佩和本泽马连进三球完成逆转，取得了本赛季第一次西班牙国家德比的胜利。本场比赛，巴萨不仅输球，而且罕见地在控球率和创造机会次数等关键数据上都不如对手，真是毫无优势可言。哈维、伊涅斯塔、梅西、布斯克茨，虽然巴萨的四位队长一齐首发，老搭档们联手对抗皇马，但结果却令人唏嘘，昔日的世界第一组合不再威武，被年轻的对手们无情碾压。前些年的巴萨，六年里三夺欧冠冠军，踢着唯美曼妙的艺术足球，是全世界球队学习的榜样，被球迷们称为“宇宙队”，意思是根本不属于地球的超级强队。如今，那支无敌的“宇宙队”不知到哪去了。", "　　2010年12月，梅西、伊涅斯塔、哈维垄断金球奖前三名……那是巴萨最辉煌的时候，哈维、布斯克茨、伊涅斯塔组成的中场黄金三人组，加上前锋线上的全能梅西，是巴萨维持稳定的基石。那时候，哈维、布斯克茨、伊涅斯塔也被认为是世界上最好的中场组合。", "　　时过境迁，哈维已经34岁，伊涅斯塔也已经30岁，本赛季哈维已经无法成为主力，新加盟的拉基蒂奇取代他成为右中场主力人选，但客场对阵皇马的重要比赛，恩里克还是选择了那对老搭档。过程与结果证明恩里克的错误，哈维可以控球和传球，但做得不够，他缺少防守和进攻时的纵深。", "　　而伊涅斯塔的表现更令人失望，因为人们期待他能如以往一样无处不在。但现实却是，当他被防守所累的时候，进攻已看不到他的身影。伊涅斯塔最后因伤下场，他右小腿肌肉受伤，在比赛当中自己停下来要求被换下。布斯克茨刚刚伤愈，身体状态同样糟糕，这不禁让人们想到——为何不让马斯切拉诺出任防守中场？", "　　新陈代谢是生命的规律，新老交替也是足球的法则。巴萨的首发平均年龄达到29岁多，比皇马大了约2岁。不能因为哈维他们踢了臭球就怀疑他们，但也不能继续沉浸在昔日的记忆当中。巴萨未来需要倚仗的，必须是更加年轻的一代。", "　　本场国家德比之前，巴萨积22分排名西甲积分榜首，比排第二的皇马多了4分，而且巴萨前八轮比赛进了22球，不丢一球，防线在西甲是最稳固的。然而本场比赛，皇马队员却接连三次攻破巴萨门将布拉沃的大门，而让巴萨本赛季首次丢球的，还是C罗。", "　　在对皇马的比赛之前，布拉沃在西甲联赛已经有720分钟没有丢球了。然而，终结布拉沃不丢球纪录的进球在皇马对巴萨的比赛中到来。比赛第35分钟，C罗的点球进球让布拉沃与纪录再见。", "　　数据显示，C罗已经连续11场比赛进球了，总共打入19球，这也是他的最长连续进球纪录。在各项赛事中，C罗已经在对巴萨的比赛中打入14球。巴萨也成为C罗在西甲攻破球门次数第二多的球队，仅次于被打入18球的塞维利亚。在西甲联赛中，C罗已经连续15个主场取得进球了，他超越了萨拉的数据(14场)，在西甲历史排行榜上排名第三。而最近8场联赛对巴萨，C罗打入了6个进球，其中3个是点球。", "　　本赛季西甲，内马尔9球，梅西7球，两人加起来，等于C罗的16球，西班牙媒体也打出了“C罗一个顶俩”的标题。在国家德比上，C罗战胜了梅西，英格兰足坛名宿莱因克尔赞扬C罗：“我喜欢C罗不顾一切地想要每次球权，对进球不懈的追求，他从来不会自我满足。”而种种迹象也表明，今年的金球奖竞争，C罗已经领先梅西。 (吉奥)", "　　◆焦点", "　　昨日凌晨，伯纳乌迎来本赛季第一场西班牙国家德比。绰号苏神的苏亚雷斯是新赛季巴萨最贵的引援，而被简称为J罗的哈梅斯·罗德里格斯则是新赛季皇马最贵的引援，两人的转会费都在8000万欧元以上。本场国家德比的较量，刚结束禁赛的苏神表现不错，但J罗的发挥更好，帮助了皇马取胜。", "　　苏亚雷斯是本场国家德比最引人注目的球星。今夏从利物浦转会到巴萨以来，苏亚雷斯还未曾在正式比赛上为巴萨出场。因为世界杯上的咬人事件，他被国际足联禁赛四个月，一直到前天，他才结束禁赛期，解禁之后的第一天，他就将在国家德比上面对皇马。", "　　虽然四个月未参加正式比赛，但苏亚雷斯一直未间断训练，而且还踢了几场友谊赛，可以说状态保持得还不错。本场比赛一开场，苏神就为内马尔送上妙传，帮助内马尔进球，之后，他还在右边路给梅西送上绝妙传球，可惜梅西门前近在咫尺的推射被卡西扑出，未能扩大优势。尽管训练里经常配合，但苏亚雷斯与梅西、内马尔只是第一次在正式比赛里搭档，苏神能有这样的表现已属不易。", "　　今夏世界杯，J罗以6球成为赛会最佳射手，从而一举成为炙手可热的著名球星，随后也成功地从摩纳哥队转会到皇马。然而，高价加盟皇马以来，J罗的表现一直不尽如人意，不少舆论认为他不值8000万欧元的转会费。", "　　西班牙国家德比无疑是球星向外界证明自己的最好舞台。J罗一直憋着一口气要证明自身价值，与巴萨的比赛就是最好的机会，通过这场比赛来看，他也真正打出了身价。", "　　J罗本场比赛不断用漂亮的传球来帮助队友，可惜队友多次浪费了他的传球。一直到第60分钟，皇马断球发动反击，J罗接到C罗的传球后恰到好处地送出直塞，本泽马插上后要做的只是从容地推射远角，这一进球帮助皇马3∶1锁定了胜局。", "　　纵观全场，J罗成为皇马的数据狂人，他为队友创造了3次得分机会，并完成了1次助攻。此外他合计74次触球，在皇马队中仅次于78次触球的马塞洛。除了进攻端才华横溢外，J罗交出了一组漂亮的防守数据，包括3次铲断、2次拦截以及7次从对方脚下获得球权。 (松鼠)", "　　□早报记者 蔡嘉斌", "　　本场西班牙国家德比，两队主帅是一大看点。安切洛蒂和恩里克球员时代都是中场球员，安切洛蒂偏重防守，恩里克偏重进攻，都代表各自国家队参加了多届世界杯赛。安切洛蒂出生于1959年，比出生于1970年的恩里克大了11岁。恩里克如今44岁，之前的执教履历里只有巴萨B队、罗马队、塞尔塔队等有限的经历，与之相比，安切洛蒂在44岁的时候已经率领AC米兰夺取了2003年欧冠冠军。", "　　面对曾经率领AC米兰和皇马三次夺取欧冠冠军(与利物浦传奇名帅佩斯利同为历史之最)的前辈安切洛蒂，恩里克显然还嫩了点。本场比赛的牌面上，缺少了贝尔的皇马其实不占优势，但从实战效果来看，安切洛蒂调动出了皇马球员的更强战斗力，不仅逆转取胜，场面也更好看。反观恩里克，至少在两个位置上的安排不当：第一是中场，哈维和伊涅斯塔表现都很平淡，本场比赛之前一直打主力、而且能跑能传能射的全能战士拉基蒂奇被放在板凳席，着实令人不解；第二是左边后卫，马蒂厄虽然有身高优势和传球意识，但在速度方面，他明显不及阿尔瓦，在面对皇马多位快速攻击手时，显然是速度重于高度。", "　　恩里克与小他一岁的瓜迪奥拉，是昔日巴萨队友。当年恩里克就认为自己的足球智商与瓜迪奥拉相当，眼见瓜帅后来率领巴萨取得辉煌战绩，他自然也跃跃欲试。然而，比起瓜迪奥拉当年拥有正处于最佳状态的哈维、梅西和伊涅斯塔的黄金进攻组合，如今恩里克不具备这样的条件了。哈维和伊涅斯塔状态都不比当年，而现阶段也难以找到可以接近这两位水平的进攻组织者，于是，巴萨控球能力和进攻创造力下降，就是不可避免的了。", "　　在控球能力下降的情况下，增加个人能力更强的攻击手，是一个正确的办法，近两年接连买来内马尔和苏亚雷斯，就是这种理念主导下的举措。但球队主帅也必须跟着调整思路，如果还想按从前那样控球制胜，显然是不现实的。"], "news_title": "\r\n      巴萨超强控球荡然无存 已到新老交替需年轻一代\r\n      ", "news_time": " 2014年10月27日 10:29　", "news_thread": "6719350", "news_url": "http://www.chinanews.com/ty/2014/10-27/6719350.shtml"},
{"news_from": "来源：深圳晚报　", "news_body": ["　　深圳晚报讯 (记者 黎晓斌) 一直没有人商业开发的中甲联赛终于迎来第一个“吃螃蟹”的了。昨天下午，深圳企业雷曼光电宣布：华创证券赞助中甲俱乐部，双方合作金额500万元，华创证券将从雷曼光电获得2015赛季中甲联赛5分钟球场LED广告及其它配套权益，中甲联赛商务开发迈出实质性的一步。", "　　雷曼光电董事长李漫铁非常看好中甲这块“处女地”。“中甲仅次于中超，商业价值未来必将大幅提升。中甲球队分布在深圳、石家庄、乌鲁木齐等区域核心城市，填补了中超地域空白，随着市场进一步理性，中甲将吸引更多赞助商。”", "　　雷曼光电2011年赞助中超，明年开始全面进入中甲，为12家以上中甲俱乐部赞助赛场LED显示屏，并获得30分钟广告资源、近1/3的商务权益，还为足协杯提供LED设备及服务。至此，雷曼LED显示屏已覆盖近90%的中国足球顶级赛事。但这只是开始。李漫铁透露，体育产业将来会和LED一道成为公司的主业之一。“公司将来不排除考虑更名。”", "　　中甲的整体商务开发一直处于停滞。在管办分离要求下，中国足协不便牵头组建中甲商务公司，而雷曼与中甲俱乐部已事实形成了一个商务开发联盟，具备了”中甲公司“的雏形。", "　　“你可以理解为雷曼光电在做中甲公司的工作，这个工作已经报备中国足协，是符合法律法规的。” ——李漫铁"], "news_title": "\r\n      中甲联赛迎商业开发 新赞助与球队合作金额500万\r\n      ", "news_time": " 2014年10月27日 10:33　", "news_thread": "6719403", "news_url": "http://www.chinanews.com/ty/2014/10-27/6719403.shtml"},
{"news_from": "来源：东南快报　", "news_body": ["　　仁川亚运会上，中国体育代表团实现了蝉联奖牌和金牌第一的预定目标，但缺憾是赛前代表团看重的三大球项目全面衰落，无一金牌，这在亚运史上也属罕见。论金牌数量，三大球确实只有六块，但三大球的社会影响力却不是六块金牌所能涵盖的，在其他项目突飞猛进的同时，中国三大球落后的现状原因是什么？未来三大球的改革方向在哪里？带着这些读者关心的问题，昨天记者采访了国家体育总局副局长肖天。", "　　采访中，肖天开门见山地亮出自己的观点：足、篮、排三大球的改革目前已进入了深水区，它的特征是三大球的深化改革涉及了体育体制、教育、司法、工商、传媒、博彩等诸多方面，是一个系统工程。", "　　肖天表示，从上个世纪90年代初开始，中国足球、篮球、排球相继拉开了探索职业化的改革进程，在各自取得一些成绩的同时，也留下了不少教训。有些问题由于错过了当时渐进完善和改革的良机，不但可惜，而且今天看来已积重难返。", "　　肖天认为：“在刚刚结束的韩国仁川亚运会上，中国体育代表团在取得151枚金牌的同时，三大球的6支队伍未见1金，均创下了各自亚运会历史上的最差战绩，因而饱受社会各界的诟病。由于项目结构的不合理，致使中国亚运代表团的奖牌和名次出现巨大反差，这一现状使中国竞技体育再次陷入了尴尬处境。”", "　　肖天认为，目前我们的球类项目与世界先进水平存在着全方位的差距，其中原因有很多，比如举国体制与民营企业之间的矛盾、球队的产权归属问题、国家队备战世界大赛与职业俱乐部联赛之间的矛盾；比如长时间大运动量封闭训练与大数据科学功能训练之间的矛盾、师傅带徒弟一人包打天下与国际化保障团队之间的矛盾等等。但在这诸多方面的矛盾中，最主要的矛盾、最核心的差距是运动训练理念和运动训练发展方式的差距，正是这一主要矛盾至今没有得到解决，才形成了中国三大球的落后局面。　　　北晚"], "news_title": "\r\n      肖天：训练理念与发展方式差异大 致三大球落后\r\n      ", "news_time": " 2014年10月27日 10:24　", "news_thread": "6719311", "news_url": "http://www.chinanews.com/ty/2014/10-27/6719311.shtml"},
{"news_from": "来源：半岛晨报　", "news_body": ["　　梅西传球，内马尔进球，巴萨的“梅内”组合默契十足，这个“梅球王”和“内球王”合体的“新球王”直接参与了球队28球中的24个。“梅内”出彩了，但巴萨呈现出对两人的严重依赖，少一个都玩不转。昨日西班牙国家德比，苏亚雷斯复出，虽然助攻内马尔先声夺人，但最终巴萨依然1:3不敌皇马，苏牙能否让巴萨最终摆脱“梅内”依赖症值得关注。", "　　", "　　2014-2015赛季巴萨在西甲8轮7胜1平22分领跑，打进22球，欧冠3场小组赛打进6球，11场正式比赛一共攻入28球。梅西和内马尔是球队最犀利的两大攻击手，阿根廷10号9球9助攻直接参与18个进球队内第1，巴西10号10球1助攻直接参与11球全队第2。“南美球王组合”的攻击力逆天，排在第3的阿尔维斯、桑德罗，都只是直接参与3个进球，和梅内完全无法比较。", "　　梅西助攻，内马尔得分，这成了新赛季巴萨的必杀技。巴萨欧冠+联赛28球，其中24球是梅西、内马尔直接参与 (进球或助攻)。也就是说，巴萨只有4个进球跟“梅内”无关：3-0击败埃尔切，穆尼尔进球，5-1痛宰莱万特，拉基蒂奇进球，阿尔巴助攻佩德罗；3-1战胜阿贾克斯，拉菲尼亚助攻桑德罗。其余24球，梅西、内马尔直接贡献(19球)、梅西助攻其他队友(4球)、内马尔助攻其他队友(1球)。梅西+内马尔，制造全队86%的进球！", "　　", "　　刚刚加盟巴萨的2013-2014赛季，内马尔26场联赛只进账9球，各项赛事41场也只收获15球，高开低走的表现让人略感失望。新赛季内马尔在梅西的辅佐下疯狂破门，联赛7场8球，欧冠3场2球。最近5次代表巴萨出战，内马尔场场得分，5战7球入账。上赛季的内马尔平均3场比赛才会有1球，新赛季内少进球井喷，场均1球超越梅西，成为巴萨队内最佳射手。", "　　梅西不断奉献助攻的同时，进球也不少。最近5场巴萨赛事，梅西同样也是场场破门，5场攻入6球。加上内马尔的近5场7球，“梅内组合”联手奉献13球。要知道这5场比赛，巴萨一共也只有16球 (3-1阿贾克斯，3-0埃瓦尔，2-0巴列卡诺，2-3巴黎圣日耳曼，6-0格拉纳达)。另外3个进球，有两个是梅西助攻。阿贾克斯的主帅德波尔也感慨：“梅西、内马尔，这是来自另一个世界的球星，没法阻挡他们！ ”", "　　南美两大超级巨星不仅个人能力超强，还能打出1+1>2的效果。内马尔10个进球，有5个来自梅西的助攻。内马尔唯一的1次助攻，也是送给梅西。巴萨一次次复制同样的剧情：梅西在中路腹地送出直传、过顶球，内马尔反越位插上单刀破门。梅西给内马尔喂出好球，也和内少一起摧毁对方防线，两大巨星在最近5场比赛联手破门。算上5-0大胜莱万特梅+内双双破门，两人在11场正式比赛中6次携手得分！", "　", "　　梅内组合大杀四方，一方面是巨星之间的感应，1年多的磨合让他们彼此更信任，更有默契；另一方面得益于恩里克的战术调整。在巴西国家队，内马尔是绝对核心，组织进攻、个人突破、门前终结，可以随心所欲地发挥。但在巴萨，恩里克给内马尔赋予新的角色：更直接、更简单—减少无效传球，选择更有杀伤力、更冒险的传球，所以传球成功率会降低。", "　　恩里克时代的内马尔，盘带次数、传接球次数、传威胁球次数和上赛季相比减少了，传球成功率也更低了，但射门次数有所增多。内马尔被定义为射手，这就更要求简洁、果断。 OPTA数据显示，2013-2014赛季内马尔在西甲场均36.6次传球，成功率为84.4%，场均1.6次传威胁球，3次成功突破。新赛季巴西少年这几项数据全面减少，场均26.7次传球(比上赛季减少10次)、成功率74.3%(比上赛季降低10%)，场均0.6次威胁球，2次成功突破。不过在射门数上，内马尔上赛季场均2.6次射门，新赛季则是3.1次。", "　　过去，内马尔的招牌是一条龙突破，长途奔袭破门，或是在禁区内眼花缭乱的桑巴舞蹈杂耍得分，这样的进球固然精彩，但one-touch(一脚触球式)破门才是王道。新赛季内马尔单挑式得分少了，凭借机敏的跑位、简洁的方式进球更多了。3-1战胜阿贾克斯，内马尔就是跑出空当接应梅西的直塞，一脚将球送进大门；2-0击败毕尔巴鄂，梅西一次直塞一次横传，跑空位的内马尔两次简洁的禁区内推射笑纳大礼。内马尔收起桑巴式的花哨个人表演，用欧洲式高效得分方式，迎来在巴萨的进球井喷。", "　　", "　　踢组织核心之后，梅西的传球更多了—上赛季场均传球45.3次，本赛季58.5次；突破更少了—上赛季场均4.6次突破，本赛季3.9次；射门更少了—上赛季场均5.2次射门，本赛季场均4.6次。《加泰罗尼亚日报》点评道，27岁的梅西经历过荣耀、低谷，现在的他境界升华，在乎的不是进球，而是享受足球。独乐不如众乐，梅西不断给身边的队友制造进球机会。内马尔得到他5次助攻，小将桑德罗、新援拉基蒂奇、好基友皮克、大哥哈维分别得到梅西1次助攻。在西甲，梅西7次助攻、28次传威胁球均是第1，在欧冠，梅西11次传威胁球还是第1；梅西可以凭借一己之力直捣黄龙，这是他最擅长的方式；也可以化身幕僚，像大哥罗纳尔迪尼奥、哈维、伊涅斯塔那样，让球队整体实力提升。", "　　", "　　锋线队友的进攻萎靡，缺少稳定的第3得分手，让巴萨只能依赖“梅内”发挥。", "　　从2008年至2014年，梅西一直是巴萨的第一火力点，当他从进球机器转型为组织核心之后，巴萨的锋线唯有内马尔值得信赖。佩德罗也不再如刚出道时那般灵气十足，前几年的佩刀每个赛季能贡献20球，但本赛季身体状态不佳的他，9场比赛只打进1球。至于小将穆尼尔和桑德罗，前者只是19岁的菜鸟，赛季初当奇兵打进处子球之后立刻沉寂；后者虽然打进3球，可这个19岁的孩子，也只是恩里克放在板凳席上备用之人，桑德罗本赛季10次出场，全部是替补亮相。", "　　不过巴萨还有救星可以期盼——就是昨日解除禁赛的苏亚雷斯。巴萨靠梅西、内马尔珠联璧合支撑着，咬人苏回归，“梅内”依赖症将会由他来解开吗？"], "news_title": "\r\n      巴萨患上\"梅内\"依赖症 急需苏亚雷斯证明自己\r\n      ", "news_time": " 2014年10月27日 10:26　", "news_thread": "6719322", "news_url": "http://www.chinanews.com/ty/2014/10-27/6719322.shtml"},
{"news_from": "来源：上海青年报　", "news_body": ["　　自从正式宣布加盟上海男篮之后，德隆蒂·韦斯特与迈克尔·比斯利二人，近段时间已经成为了整个CBA最受瞩目的外援组合。相较于已经率领北京队两夺冠军的马布里，曾经NBA最佳防守球员慈世平等人，或许，“韦比组合”称不上本赛季来头最大的外援。但考虑到他们那些曾引起巨大争议的过往，将其称为最值得打上疑问号的外援，实在不为过。幸运的是，至少来到球队的初期，二人已经用自己的表现逐渐融入了球队。", "　　作为上海男篮的投资人，姚明曾经在接受记者采访时表示，自己并不是一位喜欢冒险的老板。尤其是经历过此前签下阿里纳斯，却整个赛季因为他的伤病，导致球队始终处于“胆战心惊”的状态。这让姚明此后在选择外援上，更将“稳妥”作为重要标志。", "　　可是，当这个赛季，韦斯特和比斯利这两位即便是在NBA都堪称著名的刺头，成为球队的外援之时。这样的决定，似乎与姚明一贯的作风有些差异。毕竟，纵观这么多年曝出的场外负面新闻，藏毒、绯闻、暴力，以及古怪的性格，让二人效力的每支球队都头疼不已。", "　　对于签约二人的原因，上海男篮方面给出的态度则是，看中的就是他们的能力。“他们与阿里纳斯还是有些不同，无论是韦斯特还是比斯利都已经证明，身体方面肯定没有问题。”俱乐部新闻发言人张弛在接受记者采访时表示，“至于能力方面，相信球迷们也都看到了，哪怕在NBA，他们依然具备了成为准主力球员的实力。我们签他们，看中的也就是能力。”", "　　诚然，上赛季代表福建队出战的韦斯特，场均能够拿到22.4分、5.2篮板、5.8助攻和2.4抢断，堪称整个联盟实力最强的外援之一。至于比斯利，NBA职业生涯场均能够得到13.2分4.9篮板1.3助攻，上个赛季一度是热火队主力替补之一。这些，都是让上海男篮心动的实力，也是让整个管理层在商讨许久之后，最终下定决心的最大原因。", "　　其实，在是否与二人签约的问题上，哪怕是上海男篮高层内部，一度也是分歧颇大。能力自然无需担忧，可是性格方面，实在是让任何球队都深感纠结。以比斯利为例，贵为2008年的榜眼秀，曾经全美第一高中生，却在短短6年的职业生涯中，频频曝出超速、藏毒以及逃避训练等问题。效力过的每一个球队，最后几乎都是恨不得拿着扫帚将他扫地出门。", "　　这些场外的负面消息，上海男篮自然也是有所耳闻。怎么去管理他们？能不能管理好？自然也成为了新赛季摆在俱乐部面前的最大问题。", "　　对于这个问题，上海男篮方面的态度则是，对于管理层的沟通能力保有信心。“首先，无论是这座城市还是球队本身，一贯以来的大环境都是包容性很大。外援的许多想法，我们都会选择去理解。”俱乐部新闻发言人张弛说，“此次，无论是教练组还是高层，都具备了很高的水准。比如我们的每一位高层都能用英语跟外援直接进行沟通，一旦出现什么问题，可以第一时间面对面地进行了解。而且最近几个赛季，我们在管理外援方面也积累了很多的经验，相信可以跟他们保持一个很好的合作关系。”", "　　不过，张弛在接受采访时，同样也是表示，“俱乐部签下他们，无疑在球员管理这块，需要给自己提出更高的要求。”", "　　值得一提的是，俱乐部方面在赛季未开始前，其实已经提前做好了准备。上周六，主帅马跃南在观看录像的过程中，特意为两人指出了一些对手比较坏或者比较脏的动作，专门进行了提醒，“在CBA有一些比较坏的球员，他们在场上作用就是要激怒你们，所以你们遇到情况一定要保持冷静。”", "　　为此，马跃南还以韦斯特为例向比斯利做出了更为详细的解释，“上赛季他就吃了这样的亏，所以你们千万要小心”。他所指的是上赛季福建对阵浙江稠州银行队时，当时效力福建队的韦斯特在比赛中因为不满对方球员使用阴招，直接抱住对手并推出了场外，随后，韦斯特被裁判直接驱逐出场。", "　　即便有千万种的担忧，既然代表球队征战新赛季已成事实，剩下的工作，自然便是尽快帮助二人融入球队。好在，无论是韦斯特还是比斯利，目前给球队留下的第一印象，都相当不错。", "　　较早来到上海男篮的韦斯特，哪怕当时还未正式与球队签约，却已经选择跟队员们进行了合练。“没有想象中的那么难接触，在场上也非常配合演练战术。如果战术跑错了，无论是教练还是我们跟他说，也都很认真地听。”一位队员谈起了与韦斯特接触下来的感受，“下了训练场也跟我们聊得很愉快，虽然大家还不算特别熟，但整体感觉他不是一个难相处的人。”", "　　至于比斯利，由于到队刚刚一周多，上周五才与球队进行了第一次训练，球员们对他还了解甚微。但是这个队中，有一个人却具备了绝对的发言权，他就是主力中锋张兆旭。2005年在某个训练营中，二人就曾经有过“共事”。当时，一旁的教练员就曾告诉张兆旭，这个长得像罗德曼的孩子，将来肯定能打NBA。“那时候也就球场上碰到，给我的感觉就是这人身体素质太棒了，空中什么动作都能做。虽然身高不算很高，但内线的动作非常漂亮和扎实。”", "　　9年后“重逢”，张兆旭也是直言，比斯利这次给他的感觉变化很大。“投篮比以前准多了，身体也壮了不少。那次只是一起打球，但这次大家在场上场下就有不少的交流了。他给我的感觉是人很外向，性格什么的也很不错，没有外界形容的那么夸张。”", "　　无论如何，至少，两把“神经刀”给予球队的第一印象，都还不错。", "　　韦斯特和比斯利加盟上海男篮之后，一些球迷给他们起了一个很有意思的外号：没头脑与不高兴。抛开这样的调侃不论，这两位一起长大的“邻居”，私交相当不错。自从来到上海之后，两人每天都混在一起，无论是场上还是离开球场之后。用他们自己的话说，“我们就是兄弟。”", "　　1983年出生的韦斯特，年长比斯利6岁。小的时候，比斯利可以说是看着大哥打球长大。随着韦斯特进入NBA，他自然也成为了比斯利的目标。谈起这位兄长，比斯利的言语中充满了回忆。“我们从十三四岁就一起打球了，彼此非常熟悉。在一座城市里一起长大，他就是我的邻居。”比斯利说，“他在我们那里很有名气，大家都很早就知道，韦斯特将来肯定是要进NBA的。事实上，后来他证明了我们的判断。”", "　　至于韦斯特，谈到自己的这位小兄弟时，态度则更为直接。“他就是我的兄弟，我们就跟兄弟一样。无论到哪里，只要需要，我都会照顾他。”正如韦斯特所言，他也是这样做的。早一年来CBA，早几个月来上海男篮，对于这里的一切更为熟悉。每天，韦斯特都会拉着比斯利，跟他分享着自己在中国的经验和教训，以及对于这座城市的了解。上周五比斯利首度参与球队训练，时不时地，韦斯特便拉着小兄弟，跟他讲解着球队的战术。", "　　等离开了训练场，二人更是形影不离。同住一栋楼，一起吃饭一起外出逛街，用他们身边的人的话说，“好得都快穿一条裤子了。”比斯利来的第一天，两人更是聊了将近一个通宵。“一起来到一个陌生的国度，我们需要互相帮助。我很期待新赛季跟他一起打球，我们肯定能够起化学反应。哥们，这种感觉真的让我特别怀念。”韦斯特说。", "　　无论哪位球员来到上海，这座城市的篮球英雄姚明，都是无法回避的一个问题。更何况，他现在更是韦斯特和比斯利的老板。提起这位曾经的NBA巨星，二人都是充满了钦佩之情。比斯利更是笑言，自己看到了活着的传奇。", "　　上周，忙碌的姚明特意安排了一个饭局，专门招待了两位外援。从篮球到人生，三个人从中午12点左右聊到了下午4点。一番交流下来，他们对于姚明的钦佩更为加深。“是的，我们聊了很多。尤其是人生，姚明跟我们说了他自己的很多经历。”比斯利说，“就像我刚来上海时说的，姚明给我抛来了橄榄枝，这是一个崭新的机会。他会在场上场下教会我很多东西，现在，我更坚信和确信这点。”比斯利说。", "　　至于韦斯特，由于已经和姚明接触了一段时间，对于“老板”的了解更深刻。“我们在NBA交过手，那时候只知道他是一个非常优秀的中锋，技术很好，每次碰面都会给我们制造巨大的麻烦。”韦斯特说，“但这次不太一样，因为我们聊了很多。他是一个很和善的人，对于很多事情有着自己独特的见解。我很高兴能够为他的球队效力，也希望能够帮助球队取得巨大的成功。”", "　　相较于已经征战过的韦斯特，比斯利对于CBA可谓知之甚少，除了知道麦迪、马布里、JR·史密斯等人曾在这里获得过成功。来到上海男篮之前，他对于即将效力的球队也是一知半解，除了知道它的老板是姚明。可对于上海这座城市，他们却非常熟悉。", "　　“我们在美国的时候都知道，这是一座国际化的大都市。”比斯利说，“虽然才来几天，但是它给我的感觉就好像在纽约。非常繁华，很多地方跟美国也很像。我想，我会爱上这座城市的。”或许正是这种“熟悉”，当接到上海的邀请之后，比斯利甚至“拒绝”了NBA。此前，他其实已经拥有了一份灰熊队的训练营合同，甚至很有可能代表他们征战新赛季。可当知道要来上海之后，比斯利专门找到了灰熊队的高层，希望能够解除合作。至于后来的事，所有人都知道了。", "　　至于来到代表这座城市征战CBA的目标，二人则是毫不避讳——就是总冠军。“赢球就是我们的目标，帮助球队拿到总冠军就是我们打球的目的。”韦斯特说，“我相信只要所有人共同努力，这个可能性不是不存在。”或许，对于这两位“刺头”来说，能够为这座城市的篮球留下点值得骄傲的事情，将会成为他们这个赛季最真实的想法。", "　　本版撰文 青年报记者 杨羡之"], "news_title": "\r\n      上海男篮喜添两把神经刀 俱乐部对他们有信心\r\n      ", "news_time": " 2014年10月27日 10:36　", "news_thread": "6719416", "news_url": "http://www.chinanews.com/ty/2014/10-27/6719416.shtml"},
{"news_from": "来源：上海青年报　", "news_body": ["　　西班牙国家德比从来都是全球足坛的盛宴，不过与两年前相比，新时代的国家德比要安静了许多。毕竟今年的国家德比，演员阵容已经登峰造极，巴萨的“MSN”三叉戟对垒双罗领衔的皇马战舰，在这样的较量中，教练的功力显得更加重要。对于恩里克和安切洛蒂来说，为了能发挥最大的攻击力，必须保持中场的网络畅通，而在昨天凌晨的这场交锋中，皇马显然做得比巴萨好得多。", "　　现实生活中，MSN已经成为历史，但巴萨的MSN客户端才刚刚启用。因咬人事件被禁赛的苏亚雷斯终于赶上了国家德比，而恩里克并没有什么保留，直接让苏亚雷斯出现在首发阵容中。昨天的比赛也确实证明，苏亚雷斯的状态保持得相当不错，开场3分钟就为内马尔送出助攻，帮助巴萨取得梦幻般的开局。", "　　至少在上半场的前半段，MSN运转顺畅，22分钟梅西还有一次扩大领先优势的良机，可惜他近在咫尺的射门被卡西化解。若是这一球进了，梅西的西班牙联赛总进球数将超越传奇萨拉，成为史上第一人，这将是巴萨一个历史性的时刻，同时也会把皇马逼入更艰难的困境。", "　　上半场的这段时间里，恩里克有理由相信，通过MSN这个高效的客户端，他可以把自己的领导才能和雄心壮志展示给全世界，他有能力带领巴萨复苏，并在国家德比中重新占据主动权……然后，断网了。", "　　毕竟MSN要高效运转有一个前提条件，网络必须畅通，可惜巴萨昨天的网络信号并不好，甚至在比赛的很长一段时间内处于“无法连接”的状态，在这种情况下，即便MSN更新到了最新版本，也是毫无用处。就像在一条极其拥堵的马路上，法拉利与奇瑞QQ的速度是一样的。", "　　恩里克把苏亚雷斯放进首发是一次勇敢的尝试，而他让哈维出任首发替代拉基蒂奇同样是一次冒险，很可惜在哈维的使用上，恩里克完全失策了。", "　　34岁的哈维在昨天的国家德比中几乎没有发挥什么作用，只有52次传球，在伊斯科等皇马后起之秀面前已显英雄迟暮，不仅在正面防守中几乎遁形，回防时也总是拖在最后，恩里克不得不在半场时重新启用拉基蒂奇。哈维的老搭档伊涅斯塔也踢得很憋屈，不仅进攻端没有太多的表现，比赛的第60分钟还不可思议地和马斯切拉诺产生了配合上的失误，被伊斯科奋力截到球后，导致了巴萨的第三个丢球。同时小白还在比赛中拉伤了肌肉，提前要求恩里克将其换下。", "　　曾经的巴萨双核，在昨天的国家德比中举步维艰。", "　　哈维的迟暮和伊涅斯塔的状态下滑并非一朝一夕，恩里克很清楚这些老将的状态和水准，但在如此重要的国家德比，恩里克还是让哈维、伊涅斯塔、梅西、布斯克茨这巴萨四大队长一齐首发，老伙计们联手对抗皇马。这根中轴承载了巴萨的梦三之旅，2010年梅西、小白和哈维垄断了金球奖前三，2011年《442》杂志评选的年度百大球星里梅西第1、哈维第3、伊涅斯塔第4、布斯克茨第17……那几年是巴萨最辉煌的时候，哈维、布斯克茨、伊涅斯塔组成的中场黄金三人组，加上前锋线上的梅西，是巴萨维持稳定的基石。", "　　看上去，恩里克依然相信中场控制是巴萨击败皇马的关键，可关键是，这群老伙计们在面对年轻的皇马中场时，还能控制住吗？", "　　结果不言而喻，巴萨中场在比赛的大部分时间里处于断网状态，导致MSN成为摆设，卡蒂厄和阿尔维斯的边路助攻反倒成了巴萨下半场主要的进攻套路，而在防守时，中场在延阻方面也同样糟糕，经常巴萨开一个角球，5秒钟后，皇马的反击已经杀到巴萨门前。此前在联赛中一球未丢的巴萨门神布拉沃赛后坦言，下半场巴萨踢得太艰难了。而从比赛场面来看，1:3的比分，从某种意义上说，对巴萨已经是幸运的了。", "　　曾几何时，穆里尼奥为了让巴萨的中场断网绞尽脑汁，无论是黑客攻击还是野蛮强拆都没有太好的办法，前几年的国家德比虽然也是各有胜负，但巴萨在中场上一直都占据优势，可形势随着哈维、小白等人的老去以及皇马新生力量的崛起而完全改变。依然迷信巴萨中场控制力的恩里克，付出了惨重的代价。", "　　至于巴萨的领袖梅西，之前参加的28场国家德比中他曾攻入了21球，去年还曾上演帽子戏法。然而昨天他不仅与西甲第一射手的荣誉擦肩而过，而且也和之前连续5场比赛斩获进球的神勇表现判若两人，全场比赛只贡献4脚射门……可以肯定的是，巴萨中场的断网问题越严重，梅西承受的压力也越大，皇马早已改变了C罗一人撑起球队的局面，巴萨需要避免让梅西重复当年C罗的艰辛。", "　　国家德比结束后，有网友更新了西甲各队进球榜，排在第一的是进了22球的巴萨，第二是17球的瓦伦西亚，并列第三的是“没有C罗的皇马”和C罗，各进了15球……皇马的强大在于，不仅拥有状态出色的C罗，而且整体的攻击力都非常强大。昨天C罗打进一粒点球，破了巴萨联赛不丢球的金身，同时他毫不自私地与队友分享球权，一次次给J罗、本泽马喂出非常好的球。比起自己的出色发挥，C罗显然更希望皇马展现强大的整体实力。", "　　昨天的国家德比，发挥可圈可点的球员不仅仅是C罗、J罗两位万众瞩目的巨星，也不仅是卡瓦哈尔和马塞洛两条侵略性极强的边路，安切洛蒂在下半场换下了3位球员，本泽马、伊斯科和莫德里奇下场时都得到了如雷般的掌声。这或许是安切洛蒂给予3人的褒奖，IBM这条中路的轴心，昨天发挥得极为出色。", "　　若不是运气不佳，本泽马原本能让皇马收获一场更大的胜利；莫德里奇不显山不露水，但他是皇马中场最稳健的一环，他没有克罗斯那么多冲抢和放铲，但位置感很强，在进攻中的威胁也不小，他的突破制造了巴萨两张黄牌；至于伊斯科更是昨天场上皇马最大的惊喜。", "　　自从去年加盟皇马以来，伊斯科在球队中一直没有获得特别稳定的首发位置，而贝尔的意外受伤给了伊斯科机会，像如此珍贵的机会，伊斯科并没有浪费。他的努力为球队争到了第三个进球的机会，而且全场防守滴水不漏，莫德里奇和本泽马下场时，安切洛蒂给予掌声，而伊斯科下场时，安帅直接热情地送出“拥吻”。", "　　“我拥有一支非常严肃的球队，他们会为球队做出牺牲。”安切洛蒂昨天赛后这样评价目前的皇马，确实C罗在牺牲，J罗也在牺牲，在这样一个球星云集的阵容中，你必须学会牺牲一些东西，伊斯科也是如此。据统计，伊斯科在昨天83分钟的出场时间里没有一脚射门，但是他却贡献了3次铲断、1次解围和1次拦截，并有5次为球队赢得球权，并成功地封堵住了巴萨球员的一次射门，他的表现也许远没有以前在马拉加时指点江山那般亮眼，但皇马球迷和安切洛蒂都看在眼里。", "　　中场的胜利是皇马赢下国家德比的关键，而安切洛蒂也确实给恩里克上了一课。意大利人能把极具艺术细胞的J罗、克罗斯、莫德里奇和伊斯科融合在一个中场，并能各司其职，这并非一般的功力。", "　　安切洛蒂没有什么神来之笔，在成为一个出色的战术家之前，他已经是一位出色的战略家。比起穆里尼奥，安切洛蒂最大的特点在于让皇马安静了下来，彼此和谐，捏成一团走上赛场。在处理完更衣室中最后一个难题——卡西利亚斯的问题后，安切洛蒂可以尽心施展他的教练艺术，并让皇马变得无比华丽。青年报记者 张逸麟"], "news_title": "\r\n      国家德比\"IBM\"击败\"MSN\" 昔日无解双核举步维艰\r\n      ", "news_time": " 2014年10月27日 10:38　", "news_thread": "6719443", "news_url": "http://www.chinanews.com/ty/2014/10-27/6719443.shtml"},
{"news_from": "来源：沈阳晚报　", "news_body": ["　　凭借邵佳一的绝杀任意球，北京国安昨天在客场1:0击败广州恒大。这样，本赛季的中超冠军归属，将在最后一轮揭晓。", "　　在主场输球，恒大主帅里皮显得很郁闷，他在赛后的新闻发布会上直言：“这场胜利、这场球的荣誉属于北京，祝贺他们，我们没有什么多说的，说什么也没用，我们就是准备去山东讨回分数。”说完这些，里皮竟然自己宣布发布会结束，随即起身离开。", "　　目前，恒大以69分高居榜首，紧随其后的国安积66分。最后一轮，国安将在主场迎战保级队伍河南建业，而恒大则将在客场挑战强大的山东鲁能。不过，恒大只要在客场战平就能加冕冠军，而国安想要夺冠不仅要在主场取胜，同时还要寄希望于恒大在客场输球。如果一旦出现这种情况，两支球队的积分将同为69分，不过在胜负关系方面，北京国安1平1胜占优，那么夺冠的将是国安。(周舟)"], "news_title": "\r\n      里皮：这场胜利属于北京 准备去山东讨回分数\r\n      ", "news_time": " 2014年10月27日 10:30　", "news_thread": "6719363", "news_url": "http://www.chinanews.com/ty/2014/10-27/6719363.shtml"},
{"news_from": "来源：深圳晚报　", "news_body": ["　　深圳晚报体育评论员 方舟", "　　再乐观的萨迷，也预计不到巴萨遇到皇马之前，居然西甲零失球。前八轮美到不真实，还留着恐怖后手——苏亚雷斯。所以当有了苏亚雷斯的巴萨，被少了贝尔的皇马连续敲打，落差大到让人发懵。", "　　但事实证明，当巴萨做坏了加法，而皇马做对了减法，效果正好相反。", "　　换下伊斯科的时候，安切洛蒂上前亲吻了这位“贝尔替身”，众多打分机构，给了伊斯科全场最高分。皇马进的第3球正是反击的绝佳样本，暴力抢断来自伊斯科，闪电策动也来自伊斯科。伊斯科原本是弗洛伦蒂诺扶正J罗的牺牲品，却在夹缝中，被战术大师安切洛蒂激发出新的能量。", "　　用《阿斯报》主编阿尔弗雷多的话说，此番国家德比皇马赢球最特别的地方，在于极大减少了对C罗的依赖性。伊斯科之外，本泽马也收获“伟大一周”，对巴萨进球之前4天，欧冠面对利物浦梅开二度。这在C罗享有绝对开火权的前提下，非常高效。", "　　巴萨最大的新意是苏亚雷斯，苏神虽有助攻，表现却达不到期望值。但与其怀疑苏神的状态，不如怀疑巴萨体系对苏神的限制因素，苏神的触球次数、活动空间远非利物浦时期可比。相比之下，内马尔的融入程度比刚来时已经深入很多，但显然还有开发空间。", "　　恩里克遇到执教巴萨以来的一个麻烦。他需要明白，巴萨的防线远没有脱胎换骨，资源并不充足；全新的南美三叉戟还没有成型，资源存在浪费。"], "news_title": "\r\n      \"零失球\"巴萨现原形 本泽马收获\"伟大一周\"\r\n      ", "news_time": " 2014年10月27日 10:34　", "news_thread": "6719407", "news_url": "http://www.chinanews.com/ty/2014/10-27/6719407.shtml"},
{"news_from": "来源：京华时报　", "news_body": ["　　过去的一周，由联众承办的2014红牛世界桥牌锦标赛在三亚激战得如火如荼，聂卫平也应邀参赛。昨天中午，记者来到聂老的房间，保健医生正在为他做按摩。聂老表示，桥牌已成为他围棋之外的第二运动。同时他直言，大家千万别看中超，太浪费时间了。", "　　京华时报三亚专电记者刘旭辉", "　　谈到学习桥牌，聂卫平说要追溯到1966年，“当时就挺喜欢，不过真正特别热爱是在80年代以后，陆续碰上了很多高手，对我影响比较大的是丁关根，他桥牌打得相当好。”记者问桥牌为何如此吸引他时，聂卫平说桥牌属于阳春白雪系列，用现在的话说就是高大上一些，“桥牌不同于一般的大众扑克游戏，它能陶冶人的性情，挺高雅的，所以说桥牌属于牌类游戏里的阳春白雪。”", "　　对于桥牌，聂卫平认为较之围棋更容易一些，也更接地气，更接近人生。他说：“用人生来比喻，桥牌更接近人生，更人性化。如果说职业棋手对业余棋手，只要职业棋手没睡着，哪怕睁着一只眼，业余棋手也一点机会都没有。而桥牌在短距离中，比如7副、14副的比赛中，职业的不一定就能赢。当然如果是长距离的比赛，轮次太多的话，业余牌手还是没有机会的。”", "　　记者请聂卫平评价一下中国的桥牌水平，不料他竟然扯上了足球，“中国的女牌手是有机会去争世界冠军的，而男牌手想夺冠军就像中国足球想得冠军一样困难。因为你总出那些莫名其妙的错误，总是得红牌啊、手球啊，人家也会有错误，但没你那么低级。所以说男牌手要想拿冠军，任重道远。”", "　　大家都知道聂卫平喜欢围棋、桥牌以及足球，这三项运动在他心里是怎么排位呢？对此他说：“当然是围棋排第一了，桥牌可以排第二，足球那就老后边了。现在足球这么臭，我早就不看了，我只看欧冠、世界杯，亚冠偶尔也看看，就是恒大去年夺冠那次。其他像中超，谁爱看啊，太浪费时间了。我劝劝你，千万别看了。”", "　　聂卫平本人对于智力项目涉猎很广，他曾经参加过三棋(围棋、象棋和国际象棋)比赛，记者问他如果现在进行三棋比赛，前三名会是谁，他未加思考回答道：“三棋比赛那肯定是象棋和国际象棋好的排得靠前，因为这两个项目是相通的，很多国际象棋好的棋手都是由象棋改行的。我有一次在三棋比赛得了第二，那也是机缘巧合。当时如果加上桥牌的话他们就都玩不过我了，因为我有两项肯定赢他们。我国际象棋的水平还比较好，有的勉强能对付盘和棋。围棋我肯定有优势，睁着半只眼也可以赢的。”"], "news_title": "\r\n      聂卫平：看中超就是浪费时间 我劝你千万别看了\r\n      ", "news_time": " 2014年10月27日 03:30　", "news_thread": "6717974", "news_url": "http://www.chinanews.com/ty/2014/10-27/6717974.shtml"},
{"news_from": "来源：晶报　", "news_body": ["　　高朋满座的伯纳乌，没有再一次成为巴萨撒野的地方。所向披靡的银河战舰在开场一次小小的走神后，迅速抖擞精神，用几乎无可挑剔的表演征服了老对手。3∶1，皇马在巴萨身上完成了最低消费，更粉碎了后者“联赛不败+零失球”的双重金身。", "　　这场史无前例的“十亿欧大战”，堪称本赛季至今含金量最高的一战，来自100多个国家和地区、超过4亿人都在同一时间关注这场西班牙国家德比！万众瞩目之下，巴萨和皇马呈现出两种截然不同的走向——前者高开低走，而后者则是低开高走。", "　　近来脚风颇顺的内马尔为巴萨赢得了一个美妙的开局，他们原本有机会像过去很多次那样再度笑傲伯纳乌，但这一次皇马没有再习惯性地滑下深渊，而是迅速发起了疯狂反扑，用不懈的奔跑、精准的传控、美妙的节奏和无敌的速度撕裂了红蓝军团看似坚固的防线。C罗、佩佩和本泽马的三粒进球，让巴萨此前的梦幻不败沦为虚假繁荣。", "　　就连加泰罗尼亚的《先锋报》赛后都承认，“皇马是这次国家德比的主人”。是的，在这场战斗中，皇马除了控球率依旧落后，其余各方面都压倒了巴萨。球员的对位比拼上，银河战舰更是获得了惊人的完胜，尤其是马塞洛、伊斯科、本泽马、J罗、卡瓦哈尔和卡西利亚斯，他们都爆发出了超强的小宇宙，成为银河战舰摧毁领头羊巴萨的重型武器。", "　　反观巴萨，却是另一番景象。在苏亚雷斯和内马尔开场第4分钟的成功连线后，红蓝将士就陷入了集体迷失——梅西失了灵气，哈维沦为看客，皮克疲于奔命，就连最稳健的伊涅斯塔也出现了致命失误。踢到最后，恩里克的球队黔驴技穷，居然只剩下让阿尔维斯下底传中这一招了。", "　　赛后，安切洛蒂言简意赅，“胜利很重要，因为对手很强大。这就是我们想要的比赛，我们一直在变得更好。”", "　　毫无疑问，一波疾风骤雨般的9连胜之后，皇马已经蜕变成西甲乃至整个欧洲足坛的头号“种马”。", "　　晶报记者 邹振民"], "news_title": "\r\n      皇马豪取9连胜 粉碎巴萨联赛不败+零失球金身 \r\n      ", "news_time": " 2014年10月27日 10:41　", "news_thread": "6719476", "news_url": "http://www.chinanews.com/ty/2014/10-27/6719476.shtml"},
{"news_from": "来源：深圳晚报　", "news_body": ["　　深圳晚报讯 (记者 黄文) 小威的职业生涯获得荣誉无数，其中有一条“定律”颇具传奇色彩：从来没有在同一站比赛连续输给过同一个人两次。之所以传奇，是因为这条“定律”只有唯一的发生地：年终总决赛。", "　　在WTA年终总决赛小组赛战胜小威之后，哈勒普有些飘飘然了。昨晚决赛之前她说：“我并不惧怕任何人，我只知道我如果之前输两个3比6的话，小威早就被淘汰出局了。”", "　　身为公认的“总决赛之王”，小威听到这话可挂不住脸。在职业生涯里最一边倒的失利之一之后仅仅4天，小威用最解气方式实现了复仇。哈勒普的良好表现，只在女单决赛的开局阶段得以延续，接下来，发球其实并不在状态的小威很快将比赛强行拽进“吊打”阶段。6比3，6比0直落两盘，塞蕾娜只轰出了3记ACE，却只让哈勒普保住了一个发球局——这场决赛，同样可以算是她职业生涯中最轻松胜利之一。", "　　带着赛季第51场单打胜利，小威连续第三年在年终总决赛封后，还得到了赛事的最高荣誉——组委会以她的名字命名了一种兰花。最近3年，小威在总决赛拿到了19胜1负，5座单打冠军奖杯让她追平了格拉芙——能否追上埃弗特和纳芙拉蒂诺娃，看起来纯粹决定于她想把职业生涯延长多久。", "　　不过，如果没有哈勒普的激将，小威也许也无法打得如此出色。今年总决赛，小威给人的感觉是始终没有踩到兴奋点上，半决赛对阵沃兹，小威第一盘就丢了个2比6，之后才艰难翻盘。决赛之后小威说：“如果没有她们的刺激，我不知道自己能否夺冠。因为之前，我(因伤)甚至不确定能否来这里参赛。”", "　　对于球迷的好消息是，能够刺激到小威的搅局者已经越来越多：经过两年的洗礼，哈勒普已经颇具女王气质，再加上初露尖角的布沙尔和涅槃重生的沃兹，2014年的WTA，你眼中只属于塞蕾娜的世界，其实已经悄然走向了多级格局。"], "news_title": "\r\n      \"神奇定律\"护佑小威 从未在同一站输给同一人2次\r\n      ", "news_time": " 2014年10月27日 10:36　", "news_thread": "6719425", "news_url": "http://www.chinanews.com/ty/2014/10-27/6719425.shtml"},
{"news_from": "来源：大河报　", "news_body": ["　　昨日，海口观澜湖世界高尔夫明星赛落幕，连日的阴雨没有阻挡住粉丝前来观看明星们在雨中潇洒挥杆。本次比赛，每支队伍都是由一位明星和一位职业球手搭档组成。最终，美国公开赛冠军贾斯汀·罗斯以-5杆问鼎职业组冠军，孙楠夺得明星业余组冠军，明星团队冠军则由演员冯小刚/贾斯汀·罗斯以-10杆夺得。", "　　尽管所打洞数不多，但是球员们都相当卖力。与职业组冠军贾斯汀·罗斯搭档，大导演冯小刚压力小了很多，也笑到了最后。", "　　明星业余组冠军孙楠说：“第一次接触高尔夫是十年前，那是2004年的时候，“小哥”齐秦打球，我也去。领进门的师傅可以说是“小哥”，但半年后我就超过了他。”", "　　姚明与现世界排名第四的女将苏珊·佩特森同组，姚明赛后说佩特森认为他的重心有点偏左，“这可能和打篮球有关，打篮球都是用右手左腿嘛。”同时姚明还总结，打篮球和打高尔夫在动作协调上是完全相反的，想要改起来还是很难的。", "　　不光参赛阵容强大，就连场上的球童也是星光熠熠——瑞典高球女将琳达·维斯伯格把老公千里迢迢带来当球童，著名音乐人宋柯给满文军擦球杆、背球包。", "　　本届观澜湖世界明星赛的比赛进程展现了慈善的力量。观澜湖将根据明星球手每洞的净杆成绩捐献出慈善基金，根据往年赛事成绩，预计今年慈善基金仅仅挥杆一项就可捐出人民币20万元。"], "news_title": "\r\n      2014观澜湖高球赛落幕 众多明星挥杆助力慈善\r\n      ", "news_time": " 2014年10月27日 10:42　", "news_thread": "6719488", "news_url": "http://www.chinanews.com/ty/2014/10-27/6719488.shtml"},
{"news_from": "来源：深圳晚报　", "news_body": ["　　深圳晚报讯 (记者 王宫) 男选手中排名最高的张择与吴迪，到底谁是中国男网一哥？昨天在罗湖体育中心网球场结束的2014中国网球大奖赛可以给我们一个参考：张择2比1击败吴迪完成卫冕。", "　　张择在比赛中充分发挥了自己的身高优势，尤其是直线压球让吴迪徒呼奈何。在6比2轻松拿下第一盘后，张择在第二盘被逼入抢七，并在抢七中5比7失利。决胜盘张择没有任何犹豫，以6比3拿下。张择在休息片刻后再度出战，与李喆搭档赢下男双冠军。", "　　女单决战在两朵小花王蔷与朱琳之间展开，作为1号种子的王蔷进入状态较慢，上来便以3比6先失一盘，但综合实力上的优势还是让她笑到了最后，后面两盘比分是6比3和6比4。", "　　女双冠军被杨钊煊/叶秋语夺走，她们以2比0轻取尤晓迪/朱琳。"], "news_title": "\r\n      2014中国网球大奖赛结束 张择赢得“一哥对话” \r\n      ", "news_time": " 2014年10月27日 10:37　", "news_thread": "6719434", "news_url": "http://www.chinanews.com/ty/2014/10-27/6719434.shtml"},
{"news_from": "来源：大河报　", "news_body": ["　　昨天，布拉沃带着本赛季在西甲不丢球的骄人数据来到伯纳乌。智利人在前8轮联赛里都没有丢球，此前他已经打破了由阿尔托拉保持的西甲开局不丢球的纪录。在对皇马的比赛之前，布拉沃已经有720分钟的比赛没有丢球了，然而，终结布拉沃不丢球纪录的进球在皇马对巴萨的比赛中到来，比赛第34分钟，C罗的点球进球让布拉沃与纪录说拜拜。而最终，巴萨也以1∶3败于皇马。", "　　", "　　布拉沃无法阻挡C罗的射门，这样他的开局不丢球纪录在第754分钟的时候终结。在西甲的连续不丢球方面，布拉沃排在第4位，远远落后于雷西诺1274分钟连续不丢球的纪录。C罗也让布拉沃成了他最喜爱的牺牲品之一，在布拉沃身上，C罗取得过10个进球。本场比赛C罗进球之后，镜头转给伯纳乌看台上的伊莲娜，俄罗斯名模为心爱的男人鼓掌，葡萄牙人目前情场球场都十分顺利。", "　　“C罗正处于他职业生涯的最佳阶段，他令人无法置信地轻松进球，而且他的身体也非常棒。”前巴萨主帅雷克萨奇这样称赞葡萄牙巨星。在欧冠对利物浦的比赛中，C罗打入一球，让自己的进球数达到70个，仅落后劳尔的纪录一球。而在西甲联赛中，他9轮联赛打入16球，这在西甲开局历史上是史无前例的，值得一提的是，他还因伤没有踢皇马2∶4输给皇家社会的比赛。", "　　“我现在感觉很好，有斗志。球队正在成长，我想要继续目前的状态。”C罗信心十足。对国家德比C罗没有展现最好状态，但皇马不需要踢出最好的比赛就逆转了巴萨。赛后西班牙“机密网”只给C罗打了6分，评语写道：“这不是属于C罗的一天，他一如既往地积极努力，但在最后一传上，巴萨球员失误不少，而C罗此役也更多地在寻求助攻队友而不是自己射门。虽然如此，C罗还是能威慑对手，而且还帮助球队打入点球，扳平比分，创造了个人最佳连续进球纪录。”", "　　数据显示，C罗已经连续11场比赛进球了，总共打入19球，这也是他的最长连续进球纪录。在各项赛事中，C罗已经在对巴萨的比赛中打入14球。巴萨也成为C罗在西甲攻破球门次数第二多的球队，仅次于被打入18球的萨维利亚。", "　　在西甲联赛中，C罗已经连续15个主场取得进球了，他超越了萨拉的数据(14场)，在西甲历史排行榜上排名第三。而最近8场联赛对巴萨，C罗打入了6个进球，其中3个是点球。本赛季西甲，内马尔9球，梅西7球，两人加起来，等于C罗的16球，西班牙《马卡报》也骄傲地打出了“C罗一个顶俩”的标题。在西班牙的国家德比中，C罗战胜了梅西，英格兰足坛名宿莱因克尔赞扬C罗：“我喜欢C罗不顾一切地争取每次球权和对进球疯狂的追求，他从来不会自我满足。”而种种迹象也表明，今年的金球奖竞争，C罗已经领先梅西。吉奥"], "news_title": "\r\n      C罗9轮联赛疯狂打入16球 一人等于梅西+内马尔\r\n      ", "news_time": " 2014年10月27日 10:43　", "news_thread": "6719497", "news_url": "http://www.chinanews.com/ty/2014/10-27/6719497.shtml"},
{"news_from": "来源：武汉晚报　", "news_body": ["　　国安永远争第一，与足球从娃娃抓起，多年来一直是中国足坛两大槽点，被当作光说不练的楷模。不过逆袭恒大一役，国安的表现，值得让人脱帽致敬。这支球队因为莫名其妙的优越感，成为全国球迷众矢之的，但他们由此而生的倔强劲，在国内同样别无分店。", "　　这场比赛，无论专家媒体球迷，都不看好国安。实力冠绝中超，打平即能夺冠，又是在自己主场，恒大有一万个理由提前实现四连冠，真正不愿认命的只有国安，更要命的是，他们居然做到了。", "　　即便如此，国安胜利更多只是象征性的，意义在于争了一口气，在于鼓舞中超其他兄弟单位，看看，只要够胆量，老虎屁股也是能摸的，恒大也没那么可怕。", "　　而在夺冠大势上，国安仍落后恒大三分，中超末轮，恒大仍然打平就将夺冠。那么问题来了，最后一轮，国安自然要力拼到底，而恒大对手鲁能，敢不敢、会不会担负起狙击手的重任？", "　　对鲁能来说，这似乎是个不可能完成的任务，但同样也是鲁能证明自己的最后机会。倒不是当年国安曾在最后一轮阻击辽宁，助山东登顶，如今轮到鲁能必须报恩——这年头，义气两个字值五毛钱不？关键在于，今年的鲁能心比天高，结果却连前三名都没捞着，灰头土脸了整个赛季。决战恒大，鲁能面临着二选一，要么为自己一年的失败画上句号，要么把句号拉直成惊叹号。", "　　据网络调查，山东球迷很纠结，愿恒大或国安夺冠的一半对一半。而对鲁能，其实没那么多好思量的，假如不能在场上赢得尊严，就更别指望在赛后收获尊重。哪怕你敢放水，骄傲如恒大，还不敢领这个情呢。恒大、国安、鲁能，都豁出去拼了吧，只有所有球队都拼命，中国足球将来才有翻身的一丝希望。", "　　陈开"], "news_title": "\r\n      中超最后一轮鲁能很纠结 欲获得尊重需先赢尊严\r\n      ", "news_time": " 2014年10月27日 10:48　", "news_thread": "6719532", "news_url": "http://www.chinanews.com/ty/2014/10-27/6719532.shtml"},
{"news_from": "来源：晶报　", "news_body": ["　　中超倒数第二轮的比赛于昨日下午同时开赛，本轮最引人关注的是广州恒大与北京国安两支冠军争夺者的“天王山之战”，最终客场作战的北京国安凭借邵佳一的任意球绝杀，以1∶0战胜了只需1分便能提前夺冠的广州恒大，让中超冠军悬念保留到了最后的收官战役。", "　　22轮联赛战罢，北京国安便落后广州恒大6分，这一分差延续了长达6轮，直到昨日第29轮战罢，北京国安才将分差缩至3分。凭借替补登场的邵佳一的任意球直接破门，北京国安1∶0小胜广州恒大。虽然目前仍然落后恒大3分，但这场胜利也让国安握有了对恒大的胜负关系优势。假如恒大在末轮输给山东鲁能，国安在主场赢下河南建业，国安将硬生生地把冠军奖杯从恒大手中抢走。", "　　从数据上看，北京国安完全配得上这场胜利。孙祥在第51分钟被裁判罚下(两黄变一红)，国安在长达40分钟的时间里多打一人。全场比赛的控球率，北京国安以55.8%占优，在射正球门次数上更是以3∶2盖过恒大，这在恒大的主场是极其少见的。", "　　当然国安取胜，邵佳一的神来一脚应记头功。邵佳一第87分钟替补出场，第一次触球便利用任意球直接攻破了曾诚把守的大门。这是邵佳一德国留洋归来后，首次在正式比赛中踢入任意球。赛后邵佳一直言，对胜利的渴望激活了自己，“这场比赛国安没有退路，我知道那个任意球的点就是我的点。”对于这个让国安保留夺冠希望的进球，做出神奇换人的曼萨诺称，这是他在之前就做好的换人准备，“在邵佳一上场之后，他在所有人的信任之下罚进了这个任意球，这是一个非常精彩、伟大的进球。他是一位非常全面的球员，也是队内楷模。”", "　　只需1分便能提前完成中超4连冠的广州恒大，0∶1败给北京国安后，领先的优势仍有3分，即便手中仍掌握着夺冠的主动权，但这场失利却让恒大提前准备好的“夺冠盛宴”变成了一个笑话。", "　　其实，从恒大球队上下便可以看出，他们对主场夺冠信心满满，甚至都已经准备了众多的庆祝环节。在昨日的比赛中，恒大的球衣背后广告突然变成了“咔哇熊婴幼奶粉”，这也是恒大继冰泉、粮油产品后推出的新产品。据悉，恒大之所以在这场比赛中推出这款收购新西兰咔哇熊乳业后生产的婴幼儿配方奶粉，就是希望能够用这个冠军来为新产品加分。此外，在冠军颁奖、夺冠庆功宴等环节上，恒大也做足了准备，但最终都随着这场失利而无法进行。", "　　恒大球队上下对这场失利也是极为不“适应”，队长郑智在赛后接受采访时表示，没想到北京国安能够获得胜利，这场比赛也成为他人生中的一次难忘经历。恒大主帅里皮在赛后发布会上则显得很不耐烦，“我要提醒大家，我们还是第一，我们还有3分优势，下一场我们要到山东讨回所需要的分数。如果我们下一场还输球，恒大赢不下中超，那也是理所应当的事情。”里皮说。", "　　晶报记者 何海波"], "news_title": "\r\n      国安控球率占优 邵佳一直言对胜利渴望激活自己\r\n      ", "news_time": " 2014年10月27日 10:43　", "news_thread": "6719489", "news_url": "http://www.chinanews.com/ty/2014/10-27/6719489.shtml"},
{"news_from": "来源：河南商报　", "news_body": ["　　昨日下午，在2014赛季中超联赛最后一个主场中，凭借拉斐尔和约翰逊的进球，建业3∶0大胜杭州绿城，不仅告慰了前来捧场的2万多名忠实球迷，还以29分后来居上，超过了输球的大连阿尔滨(积28分)，逃离降级区。不过，由于北京国安在客场1∶0绝杀广州恒大尚存夺冠希望，所以建业最后一轮做客工体凶多吉少，保级形势依旧凶险。", "　　战报", "　　广州恒大0∶1北京国安", "　　贵州茅台0∶0山东鲁能", "　　河南建业3∶0杭州绿城", "　　广州富力5∶1哈尔滨毅腾", "　　长春亚泰0∶2上海申鑫", "　　上海上港3∶0江苏舜天", "　　大连阿尔滨1∶2辽宁宏运", "　　上海绿地2∶5天津泰达", "　　说杭州绿城是建业的“小弟”一点不过分，当年两队携手冲超时恰好一个是中甲冠军，一个是中甲亚军，建业在航体锁定中甲冠军一役愉快地和绿城握手言和，当时的绿城主帅王政还专门给门文峰送上一束鲜花。本轮之前，建业形势十分危急，而绿城方面基本无忧，因此做客航体无欲无求。全场比赛，建业基本上一直都在压制着绿城，三球大胜实至名归。", "　　马克斯伤停，张璐只能打替补，贾秀全在一场必须要赢的比赛中再次大轮换，首发阵容出现了小将杨阔，他和李昭楠成为边路两翼，协助尹鸿博和祝一帆弥补中场后侧的空当。在求生欲望的支配下，建业打得积极主动。第18分钟，约翰逊禁区内转身打门率先得分。半场结束前，肖智漂亮的头球摆渡给拉斐尔送上助攻，后者禁区内凌空扫射将比分扩大为2∶0。", "　　尽管两球落后的绿城加强了进攻，建业此番再也没犯不会打顺风球的老毛病，先后换上了张帅和徐洋加强控制。第64分钟，约翰逊的一个挑传再次成全了拉斐尔，后者面对门将打远角，将比分锁定为3∶0。比赛的最后时刻，绿城前锋拉蒙进球心切冲撞韩锋，累计两张黄牌被罚下场。", "　　赛后，主帅贾秀全率领全体将士给陪伴了近一个赛季的主场球迷送上了签名足球和纪念围巾等礼品，他表示：“非常感谢球迷这几个月一直的支持和陪伴，感谢球员在关键的比赛能拼下来，我们接下来还有一场重要的比赛要打。”", "　　本轮比赛，在一场焦点战役中，客场作战的北京国安凭借邵佳一终场前的进球1∶0将广州恒大拉下马，这样冠军归属再生悬念。而最后一轮比赛，河南建业要在工体挑战北京国安，也就是说，建业若想保级，一定要搅了国安的冠军梦。", "　　最后一轮比赛，建业客场挑战国安，如果能攻下工体，积分会达到32分，保级无忧。因为大连阿尔滨即便能在客场击败上海申鑫，最终积分也不过31分，无力超过建业。如果建业在客场逼平国安，积分会锁定为30分，那样的话，一旦大连阿尔滨客场赢球，建业将降级。", "　　若建业输球，阿尔滨战平，两队将同积29分，那么谁降级呢？阿尔滨和建业两回合都打成了平局。预备队积分里阿尔滨是30分，建业的预备队积分则仅有15分。这也意味着，一旦出现两队同分，那么将是建业降级。由于建业客场面对国安取分的机会颇为渺茫，这也意味着阿尔滨或许只需客场打平申鑫便可保级。", "　　河南商报记者 刘开银/文"], "news_title": "\r\n      建业3∶0大胜绿城留生机 末轮死磕国安图保级\r\n      ", "news_time": " 2014年10月27日 10:46　", "news_thread": "6719519", "news_url": "http://www.chinanews.com/ty/2014/10-27/6719519.shtml"},
{"news_from": "来源：深圳晚报　", "news_body": ["　　深圳晚报记者 黎晓斌", "　　邵佳一是急匆匆踏上天河体育场草皮的，因为雷内的脚挂了马季奇一下，日本主裁判罚了禁区前任意球。这是第87分钟，距离孙祥两黄变红被罚下已经36分钟。雷内实在连脚都抬不起来了。最先抱着球的是德扬，但是看到邵佳一被换上来，他就把球放下，老老实实跑去当反人墙了。", "　　主裁的哨音响起时，邵佳一旁边还站着张稀哲和马季奇，都是任意球高手。直到那一秒，大家都以为邵佳一是个幌子，因为他刚上来，连球都没碰到，衣服都是干的。当然，恒大的球员也这么想，于是乎当邵佳一的左脚拉出一道美妙弧线的时候，恒大的人墙竟然没有一个人跳起来。而结果，只能是曾诚摸到球还是无法阻止“被绝杀”。就在这两周，恒大先后主场绝杀申鑫、客场绝杀人和……九连胜，最终却输了一场最不该输的比赛。", "　　“任意球，这是他们唯一能进球的方式！”赛后的里皮怒气冲冲，在回答记者提到的夺冠庆典是不是给队员们太多压力的时候，银狐罕见地“耍赖”了：“夺冠庆典不是我们准备的，是足协……”", "　　邵佳一的这一脚的确够狠，那时候场边的工作人员已经全部到位，庆典舞台已经掀开了红布，配合这场球重磅推出的“咔哇熊”恒大奶粉已经登场，还有那些在场边等了近两个小时的恒大足校小球员们。每一个从现场回来的同行们都说，那就像大冬天的被浇了一桶冷水。加上补时的4分钟，那300秒的天河，只能用不知所措来形容。恒大搞足球以来“逢准备庆典必夺冠”的历史，也被这一脚彻底终结。下个周末，中超火神杯将被送到工体，因为国安踢主场。", "　　那时候的邵佳一也许还不知道，他的这一脚勾勒出了中超末轮波澜壮阔的前兆——山东VS广州、北京VS河南固然与夺冠有关，但河南的胜平负，还直接关系着大连、辽宁甚至杭州、长春的命运。夺冠和保级的悬念都要留到最后一轮、最后一刻，8场球中有4场生死大战，而且互相关联，牵一发而动全身……画面太美，本来是英超的专利，终于奇迹般降临中超，实在是我辈之幸。", "　　至于里皮，真的应该好好想想，是不是要把自己在恒大的执教与迪亚曼蒂+吉拉迪诺绑在一起？邵佳一的绝杀其实是恒大这个赛季的缩影——当你已经没有绝对实力取胜时，就没有资格决定运气属于谁。"], "news_title": "\r\n      中超末轮有英超味道 4场生死大战牵一发而动全身\r\n      ", "news_time": " 2014年10月27日 10:31　", "news_thread": "6719377", "news_url": "http://www.chinanews.com/ty/2014/10-27/6719377.shtml"},
{"news_from": "来源：晶报　", "news_body": ["　　昨日，海口的雨下个不停，但观澜湖明星赛依旧完美收杆。最终，美国公开赛冠军贾斯汀·罗斯以-5杆问鼎职业组冠军，孙楠夺得明星业余冠军，明星团队冠军则由导演冯小刚搭档贾斯汀·罗斯夺得。", "　　在夺冠后的发布会上，作为本届赛事的最大赢家，贾斯汀·罗斯大赞观澜湖世界明星赛是一项有意义的赛事，对于推广高尔夫、推动青少年高尔夫的发展做出了贡献。", "　　罗斯在赛后也将飞往东莞观澜湖，28日与同胞、好友伊恩·保尔特在罗斯保尔特球场上演比洞赛。", "　　而作为搭档，连续三届参赛的冯小刚将功劳全部归功于贾斯汀·罗斯：“我的体会就是，和贾斯汀·罗斯组合，就一定可以拿冠军！”", "　　冠军在手，心情自然不错，冯氏幽默持续发酵。当被问到雨天的影响时，冯小刚打趣道：“下雨嘛，对于像孙楠这种打得好的人是有影响的，对于我这种打不好的人，什么天气都是一样的。”", "　　冯导继续开玩笑，“和好莱坞明星和职业球手一起打球，你要是打好一个球，他们都为你鼓掌，跟你说这一杆打得真好，给你很多这样的鼓励。这一点值得业余选手学习。但是我跟孙楠打，就盼着对方打坏这一杆，我们是谁打坏谁鼓掌。”此时，孙楠再也听不下去了，“回敬”一句：“我没有，我不会鼓掌，但是我心里是这么想的。”", "　　而“小巨人”姚明昨日的表现依旧不稳定，偶尔能打出漂亮的一击，偶尔又出现“剃头”。世界排名第四的女将苏珊·佩特森与他同组，佩特森认为姚明打球的重心有点偏左。姚明总结道，“这可能和打篮球有关，打篮球都是用右手左腿嘛，打篮球和打高尔夫在动作协调上是完全相反的，想要改起来还是很难的。”", "　　晶报海口专电 特派记者 朱健"], "news_title": "\r\n      海口观澜湖明星赛落幕 姚明偶尔出现“剃头”\r\n      ", "news_time": " 2014年10月27日 10:39　", "news_thread": "6719455", "news_url": "http://www.chinanews.com/ty/2014/10-27/6719455.shtml"}]